{
  "text": " ROZDZIAŁ 10
  Koniec dzieciństwa
  Być człowiekiem znaczy dokładnie być odpowiedzialnym.
  Antoine de SaintExupéry
  Wczasie naszej wędrówki od jedności ku odrębności i od „ja” tylko
  odrębnego do „ja” odrębnego i świadomego zauważamy, że nie jesteśmy na tym świecie ani bezpieczni, ani wolni. Coraz bardziej staje się dla nas jasne, że osobą odpowiedzialną za nasze postępowanie jesteśmy właśnie my sami, zaś fakt ten może wywołać naszą niechęć. Jak w przypadku tego siedmiolatka, który karcony przez rodziców za swoje niegrzeczne zachowanie, żali się oburzony: „Już mi się niedobrze od tego robi. O wszystko, co zrobię, zawsze obwiniacie mnie!”[250].
  Ktoś może powiedzieć, że bohater tej historyjki to nieopierzony psychoanalityk, reprezentujący klasyczny freudowski pogląd, że nasze działania determinują nieznane nieświadome siły i że intensywne pragnienia, potrzeby i lęki spoza naszej świadomości przymuszają nas, byśmy chcieli tego, czego chcemy, i robili to, co robimy.
  Jak być odpowiedzialnym, skoro nasze id – ten współczesny szatan – sprawia, że robimy to, co robimy?
  Na to pytanie odpowiedział Antoine de Saint-Exupéry. Być mężczyzną, kobietą, być dorosłym, oznacza przyjąć na siebie odpowiedzialność. I dlatego w tym czasie, ograniczonym z jednej
   
  strony narodzinami w nas sumienia, a z drugiej końcem fazy dojrzewania, musimy – powoli rozszerzając obszar tego, za co możemy być odpowiedzialni – stać się sami dla siebie tą dorosłą osobą, która nas bez przerwy pilnuje.
  Musimy uznać za swoje kłębowisko pragnień, urazów i sprzeczności obecnych w naszym wnętrzu. Musimy także nauczyć się wiązać sznurówki. Równocześnie zaś, kiedy poszerzać się będzie domena naszej świadomości i naszych umiejętności, będziemy się oddalać coraz bardziej od domu rodzinnego. W fazie nazwanej przez Freuda okresem utajenia, która obejmuje najczęściej przedział między siódmym a dziesiątym rokiem życia – opuszczamy życzliwe nam i bezpieczne schronienie, jakie zapewnia rodzinny dom[251]. Nasze zadanie w tym okresie to zdobyć wiedzę dotyczącą życia społecznego i swojej psychiki, bez której nie poradzilibyśmy sobie z nową formą oddzielenia, z nowymi, niezbędnymi stratami w naszym życiu.
  Obecne badania zdają się wskazywać, że okres utajenia może łączyć się z działającym w nas zegarem biologicznym, ponieważ w wieku lat siedmiu pojawiają się w nas równocześnie nowe, istotne zdolności kognitywne i większa stabilność psychiczna, umożliwiając nam lepsze panowanie nad sobą i otoczeniem[252]. Teoretycznie zatem jesteśmy lepiej przygotowani do tego, by odwlekać w czasie natarczywe podniety lub zmieniać ich kierunek. Łatwiej nam teraz poddać się procesom socjalizacji. Będziemy jednak mieć kłopoty z podjęciem się tych zadań, jeśli wcześniej nie ugruntowało się w nas osobne „ja” i jeśli nie zrezygnowaliśmy z odgrywania głównej roli w naszej wersji Edypa[253].
  Jak bowiem dziewczynka może ruszyć do szkoły, jeśli miejsce to kojarzy się jej z niebezpieczeństwem i jeśli jej smutno bez mamy? Jak chłopiec może nauczyć się abecadła, gdy umysł zaprząta mu kazirodztwo i ojcobójstwo? Większość z nas wkracza w okres utajenia ze sztywnym i nadmiernie surowym sumieniem dopiero co nawróconego grzesznika, a tymczasem musi być w nas także pewna doza zaufania do siebie samego i innych, które pozwoli na złagodzenie
   
  wymogów niepobłażającego nam w niczym sumienia. Jak bowiem podejmiemy jakiekolwiek ryzyko, ośmielając się coś zrobić, jeśli każdy błąd to dla nas poważna zbrodnia? Jak możemy ruszyć na penetrowanie świata roztaczającego się przed siedmiolatkiem, gdy na każdej ścieżce czyha pełno zakazów, które sobie stawiamy?
  Mamy dopiero siedem lat, lecz czas już ruszyć w drogę.
  W tym okresie odkryjemy ze zdumieniem i ulgą, że nasi rodzice są omylni – „Mój tato mówi, że było tak a tak, ale nasza nauczycielka mówi, że to nieprawda”[254]. W tym też okresie pojawi się w naszym życiu nowe grono ludzi, których będziemy podziwiać, kochać i do których będziemy starać się upodobnić. Mając już za sobą namiętności kompleksu Edypa i nie domyślając się jeszcze burz okresu młodzieńczego, całą swą pasję i energię poświęcimy na uczenie się nowych umiejętności. A przez to, czego będziemy się uczyli – przez czytanie, jazdę na rowerze i kierowanie małą cząstką naszego wszechświata, będziemy świadomi tego, że opanowaliśmy nowe umiejętności.
  Moja dziewięcioletnia sąsiadka Amy, w rozmowie ze mną, opowiedziała mi, że ostatnio nauczyła się, jak:
  „Przechodzić przez ruchliwą jezdnię, gdzie nie ma świateł. Robić tosty francuskie i wszystkie rodzaje kanapek.
  Grać na skrzypcach.
  Robić gwiazdę.
  Skakać z trampoliny bez zginania kolan.
  Rozumieć trudne wyrazy – na przykład, znaczenie słowa «pastoralny».
  I jeszcze o republikanach i demokratach, i Grecji, i o całym świecie, a nie tylko o mojej ulicy”.
  Erik Erikson, opisując w swojej zaliczanej już do klasyki książce Childhood and Society poszczególne stadia ludzkiego życia i związane z nimi wyzwania, określa latencję jako czas rozwoju „zmysłu
   
  przedsiębiorczości”[255]. Jest to pragnienie zrobienia czegoś od początku do końca. Umiejętność radzenia sobie z zadaniami i instrumentami społeczności, w której żyjemy. A także poszerzone rozumienie własnej osoby, obejmujące – gdy już nauczymy się jeździć na normalnym rowerze i rozumieć wyrazy takie jak „pastoralny” – nowe, sprawiające nam ogromną satysfakcję, umiejętności. Erikson mówi, że wszystkie dzieci „prędzej czy później stają się niezadowolone i rozczarowane, jeśli brak im poczucia tego, że są zdolne do wykonywania pewnych rzeczy, do wykonywania ich dobrze, a nawet w sposób doskonały...”[256].
  Praca, nawet praca dzieci, przedstawia sobą – jak to kiedyś stwierdził Joseph Conrad – szansę odnalezienia siebie samego, swej własnej rzeczywistości[257].
  Prócz uczenia się tego, jak dobrze wykonywać pewne rzeczy, pogłębiamy także rozumienie samych siebie, umieszczając się w kontekście grupy i dostrzegając, że jesteśmy członkiem zbiorowości zwanej „chłopcami”, „dziewczynkami”, „dziewięciolatkami” lub „piątoklasistami”. Nasza identyfikacja seksualna i wizja tego, co potrafi robić dziecko w naszym wieku, stają się wyraźniejsze i potwierdzają się dzięki członkostwu w grupie rówieśniczej, która w sytuacji emocjonalnego i fizycznego oddalenia od domu rodzinnego wzmacnia nasze poczucie tożsamości, nasze przekonanie o sobie mówiące nam „taki właśnie jestem”.
  Dla niektórych z nas okres ten to również pojawienie się kogoś dorosłego, do którego rodzi się w naszym sercu ciepłe uczucie[258]. W moim przypadku była to drużynowa w skautach, pierwsza dorosła osoba, która nie wątpiła w to, że umiem pisać. Te dorosłe osoby potrafią dostrzec nas już w specjalnych rolach, przez które określamy sami siebie, a których nie potrafią zauważyć nasi powtarzający wciąż „pościel łóżko”, „przestań bić siostrę” i „nie odzywaj się w taki sposób do matki” rodzice.
  Poszerzamy swój świat, rozwijając w sobie także bardziej trzeźwe poczucie rzeczywistości, rozróżniając wyraźniej prawdę od fikcji, co
   
  pozwala nam zarówno na snucie rzeczywistych planów, jak i na zabawę w świecie fantazji, bez obaw, że zawładną one naszym życiem.
  Okres utajenia to kolejny krok w rozwoju własnym i w oddalaniu się od domu rodzinnego. Jeżeli etap ten przebiega idealnie, może zrodzić w nas oszałamiające – chociaż, jak przekonamy się później, efemeryczne – uczucie, że wreszcie wszystko udało się nam pozbierać w jedną całość.
  Niektórzy z nas wspominają być może latencję jako czas trudności, samotności i zagubienia. Byliśmy kiepscy w sporcie, tchórzliwi, zawsze wlekliśmy się w ogonie. Wielu jednak wspomina te lata jako czas obfitujący w przyjaciół, zwycięstwa i w śmiech. Możemy bez przesady nazwać ten okres latami w pozłocie. Tak też opisuje je Dylan Thomas w swoim pięknym wierszu poświęconym młodości i beztrosce, zatytułowanym Fern Hill:
  ...I gdy tam byłem zielony i beztroski, sławny wśród stodół
  Na szczęśliwym podwórzu, śpiewając, bo wieś była domem,
  W słońcu, co raz tylko jest młode,
  Igrałem z łaski czasu,
  Złoty w miłosierdziu jego dróg,
  Tak zielony i złoty, łowcą byłem i pasterzem, śpiewały Krowy do mego rogu, lis czysto zaszczekał wśród wzgórz
  I niedziela wydzwaniała powoli
  Na kamykach świętych strug.
  I czczony wśród lisów i bażantów, u wesołego domu Pod nowiutką chmurą, i szczęśliwy jak serce szerokie W słońcu, co się raz po raz
  Rodzi, beztrosko biegłem,
   
  Chęci me pędziły przez trawę jak dom
  Wysoką, nie troszczyłem się w tych błękitnych szlakach,
  Że czas w obrotach swych dozwala na tak mało rannych pieśni,
  Nim dzieci zielone i złote Wypadną za nim z łaski[259].
  Spytałam Amy, czy jej dziewięcioletnie życie jest także zielone i złote. Jej odpowiedź brzmiała: „Jasne, że tak!”. Kiedy zaś się słucha powodów, jakie podała, ma się wrażenie, że czytała, a może i sama napisała książkę o dziecku znajdującym się w okresie utajenia.
  Amy wyjaśnia, że czuje się „dobrze i na luzie, jakby dorosła, ale nie stara. Jestem niezależna, ale nie muszę zarabiać na życie”. Dorośli, z którymi przebywa, już nie uważają jej za „małe dziecko”. Jednakże –
  dodaje – „Wiem, że kiedy jestem gdzieś sama poza domem, zawsze mogę wrócić, a mama z tatą będą na mnie czekać”.
  Amy i jej cztery koleżanki założyły klub „Tęczowa Flota” (bo wszystkie kochają tęczę). Jej najlepsza przyjaciółka to Anne, i Amy nigdy, przenigdy nie zdradzi jej sekretów. Amy lubi gry planszowe, jazdę na wrotkach i ludzi, którzy się za bardzo nie rządzą. Jej obecny pogląd na sprawy społeczne to przekonanie, że „zakochać się to głupota” i że „chłopcy powinni bawić się z chłopcami, a dziewczynki z dziewczynkami”.
  Co chciałaby zmienić? Bardzo niewiele. Straszna z niej gaduła i uważa, że powinna spróbować mniej mówić. Chciałaby być lepsza dla młodszego brata. I „rozpaczliwie” tęskni za tym, by mieć przekłute uszy. I chociaż na to wielkie wydarzenie musi czekać, aż skończy trzynaście lat, wcale jej się nie spieszy, żeby być starszą.
  „Mam wrażenie, że w liceum wszystko będzie znacznie trudniejsze – wyjaśnia mi, po czym milknie na chwilę i dodaje filozoficznie: – Kiedy
   
  miałam sześć lat, to myślałam, że czwarta klasa też będzie trudna. Ale zauważyłam, że jak już się w niej znalazłam, to byłam do niej gotowa”.
  Wiele dzieci na tym etapie nie czuje jednak, że są gotowe zrobić następny krok w życiu.
  Dziesięcioletnia Nan mówi matce: „Nigdy nie będę używała szminki, nigdy! I nie wolno ci kupować mi pończoch, dopóki nie skończę stu lat!”.
  Bajkowy Piotruś Pan postanowił, że nigdy nie dorośnie, ponieważ wolał pozostać na zawsze chłopcem.
  Szóstoklasistka Joy ciągle marzy o tym, by pędzić przez knieje jako przywódczyni ludzi Robin Hooda. Najpierw jednak – także w marzeniach – przesuwa w bliżej nieokreśloną przyszłość pierwszą miesiączkę. Przekonuje samą siebie, że miesiączkująca dziewczyna nie czułaby się najlepiej, przewodząc drużynie rozbójnika z Sherwood. Nie mówi natomiast głośno, że boi się opuścić wiek łaski i wejść w okres dojrzewania.
  Psychoanalitycy, dzieląc rozwój człowieka na odrębne stadia, różnią się nieznacznie w swych podziałach, wszyscy jednak zgadzają się co do tego, że nie można dokładnie określić wieku, na który przypada początek lub koniec danej fazy. Jednak wielu naukowców przyjmuje, że latencja kończy się około dziesiątego roku życia, że po niej następuje faza późnego dzieciństwa, okres „przejścia od jałowości do płodności”[260], a po niej pojawia się właściwy okres dojrzewania, który zaczyna się u dziewczynki od pierwszej miesiączki (zwanej menarche), a u chłopca od pierwszego wytrysku, i że okres ten obejmuje nasze wariacko-desperackie, ekstatyczno-gwałtowne wysiłki psychiczne, których celem jest pogodzenie się z własnym, przybierającym nową formę ciałem i dojście do ładu z gorszącymi podnietami.
  W przeciwieństwie do Piotrusia Pana, Nan i Joy, która chce być Robin Hoodem, wiele dziewcząt i chłopców z zadowoleniem przyjmuje pierwsze oznaki dorosłości. Ale nawet u tych najbardziej zagorzałych
   
  zwolenników osiągnięcia wieku dorosłego istnieje skryta, często nieświadoma tęsknota za tym, by pozostać w zielonozłotym świecie dzieciństwa.
  Margaret, dwunastoletnia bez mała bohaterka książki Judy Blume, wypowiada się na temat obu aspektów dylematu dorastania.
  No bo z jednej strony, „moja mama bez przerwy mówi o tym, jak będę nastolatką. Wyprostuj się, Margaret! Dobra postawa teraz zapewni ci dobrą figurę później. Umyj twarz mydłem, Margaret! Dzięki temu, jak będziesz nastolatką, nie dostaniesz pryszczy. Jeśli chcesz wiedzieć, bycie nastolatką to moim zdaniem okropna rzecz – wszystko sprowadza się do pryszczy i zamartwiania się tym, jak się pachnie!”[261] Ale z drugiej strony... „Jesteś tam, Boże? To ja, Margaret. Właśnie powiedziałam mamie, że chcę stanik. Proszę cię, Boże, pozwól mi urosnąć. Ty wiesz gdzie. Chcę być taka sama jak wszyscy”[262].
  Proces odrywania się, zapoczątkowany wyślizgnięciem się z objęć mamy, zejściem z jej kolan, stanięciem na własnych nogach, potem wędrówką do nowych pokoi, potem przejściem od widoków, zapachów, dźwięków rodzinnego domu do nauk, zadań zabaw i zasad utajenia, doprowadza nas w wieku dojrzewania nad brzeg wzburzonego morza, gdzie – jak wyraźnie zdajemy sobie z tego sprawę – wyruszenie na głębię może oznaczać pójście na dno.
  Albo morderstwo.
  Alexander Portnoy wspomina: „Proszę mi wierzyć, w czasie moich uporczywych napadów wściekłości, które podciągnięto pod tak zwany okres dojrzewania, najbardziej przerażała mnie nie tyle furia ojca, która mogła mnie w każdej chwili dosięgnąć, ile furia, jaką co wieczór przy obiedzie pragnąłem wyładować na jego głupich, barbarzyńskich zwłokach. (...) A już najbardziej przerażało mnie w tym pragnieniu zabójstwa jedno – gdybym spróbował, przypuszczalnie by mi się udało!”[263]
   
  Pamięta także, jak matka ostrzegała go, gdy uciekł od stołu, trzaskając drzwiami i pozostawiając niezjedzony obiad: „Aleks, jak tak dalej będziesz pyskował (...), jak nie będziesz okazywał mu szacunku, doprowadzisz tego człowieka do zawału serca!”[264]
  Wielu synów i córek może w okresie dorastania odczuwać lęk, że przyprawią rodziców o atak serca.
  Nawet jeśli nie okazują im braku szacunku.
  Pojawiła się nawet hipoteza, że nasze domaganie się prawa do własnej egzystencji może być przez nas nieświadomie odczuwane jako zabijanie własnych rodziców i stąd większość, a może wszyscy (a zwłaszcza ci, którzy mają rodziców trzymających dzieci kurczowo przy sobie), doświadcza do pewnego stopnia poczucia winy z powodu własnego odrywania się od nich. Pojawiło się także przypuszczenie, że to poczucie winy jest jak najbardziej na miejscu, że dorastanie jest formą zabójstwa i że „przyjęcie odpowiedzialności za swe własne życie i jego bieg równa się w rzeczywistości psychicznej morderstwu rodziców...”[265] Zatem stając się osobą niezależną, a nie kimś pozostającym w zależności, ustalając swoje wewnętrzne zakazy i nie potrzebując już rodziców, by pełnili funkcję zewnętrznego sumienia, odcinając więzy emocjonalne, zamiast szukać zaspokojenia swych pragnień w obrębie rodziny, troszcząc się o siebie i nie składając tego obowiązku na barki matki i ojca, eliminujemy zupełnie zadania rodziców i przyjmujemy je na siebie.
  I w tym właśnie sensie jesteśmy winni zabójstwa swych rodziców.
  To metaforyczne morderstwo to tylko jeden z problemów, z którymi się borykamy w okresie dorastania, kiedy to nasze ciało i psychika przestają być spójną całością, a normalny stan bycia osobą nastoletnią trudno często odróżnić od pomieszania zmysłów i kiedy nasz rozwój –
  normalny rozwój – wymaga tego, byśmy utracili, wyzbyli się i zrezygnowali z... wszystkiego.
   
  W naszym ciele, poddanym ciągłemu atakowi hormonów, zaczyna się zasadnicza przebudowa, powiększają się narządy rodne, pojawia się obfitsze owłosienie[266]. Menstruacją i wydzielaniem nasienia demonstruje ono, że oto dołączamy do grona tych, co zdolni są płodzić i rodzić dzieci, zmienia się nasz wzrost, waga, sylwetka, skóra, głos i zapach tak, że niemalże nie wiemy, czego się spodziewać po przebudzeniu następnego ranka.
  Pamiętam pewnego nastolatka niewielkiego wzrostu, który wreszcie pogodził się z tym, że jest niski, i co więcej, rozwinął w sobie całą czarującą osobowość „niskiej osoby”, a jej częścią było między innymi wymienianie wszystkich tych piękności – żon mężów niższych (tak przynajmniej potwierdził) niż one same. Wspominał więc o Jackie Kennedy i Arystotelesie Onassisie, o Sophii Loren i Carlu Pontim. Mówił także o innych, aż nagle (czyżby w przeciągu jednej nocy?) obudził się i stwierdził, że później niż inni, ale urósł o kilka centymetrów – i musiał skorygować całą swą osobowość niskiego chłopaka.
  Tak, prawdą jest, że tkwiący w naszej świadomości wizerunek własnego ciała, wewnętrzny obraz naszego stanu zewnętrznego, podlega w okresie dojrzewania dużym zmianom; gdy nasza uroda ginie bądź też pojawia się, bądź ginie i pojawia się znowu; gdy centymetry, a czasem i ułamki centymetra wzrostu, szerokości bioder, wielkości uszu lub nosa decydują – tak się nam przynajmniej zdaje – o tym, czy cieszyć się, czy rozpaczać; gdy rozwijający się tors zaczyna zamieszkiwać jakaś siła lub gdy pojawiają się oczy tak błękitne jak u Brooke Shields i takie same jak u niej ciemne włosy, i gdy dziewczyny pytają o chłopców, a chłopcy jeszcze bardziej uparcie o dziewczyny, nie: „Czy on/ona jest mądry/mądra?”, „Czy jest miły/miła?”, ale: „Jak wygląda?”.
  Delia Ephron w cudownej książce na temat niepokojów okresu dorastania, zatytułowanej Teenage Romance (Romans nastolatków), przytacza całą listę zmartwień związanych z naszym ciałem: „Jeśli jesteś dziewczyną, martwisz się, że twoje piersi są zbyt okrągłe, że są zbyt
   
  spiczaste, że sutki mają zły kolor, że każda z nich skierowana jest w inną stronę.
  Jeśli jesteś chłopakiem, martwisz się tym, że mogą ci się zaokrąglić piersi.
  Martwisz się tym, że nos ci się błyszczy, jest za długi, że szyję masz za grubą. Wargi za mięsiste. Pośladki zbyt grube. Że odstają ci uszy. Że masz za blisko siebie brwi.
  Jeśli jesteś chłopcem, martwisz się, że nigdy nie będziesz mógł zapuścić wąsa.
  Jeśli jesteś dziewczyną, martwisz się, że wyrośnie ci wąs”[267].
  Ktoś powiedział, że dla nastolatka lub nastolatki „być innym znaczy być gorszym”[268]. Jeśli jest się podobnym do innych, wszystko jest w porządku. Dlatego każde odejście od normy w budowie ciała lub dojrzewanie pojawiające się za wcześnie albo za późno mogą stać się źródłem zakłopotania, wstydu i upokorzenia i wytworzyć w naszych umysłach przekonanie, że „zawsze już będę taka koścista i chuda jak szczapa” – które przetrwa w nas na długo po tym, gdy rzeczywisty wygląd fizyczny ulegnie zmianie.
  Jednak nawet jeśli zmiany w naszym ciele następują we właściwym czasie i przebiegają w normalny sposób, obsesje dotyczące wagi i odpowiedniej diety mogą w okresie dojrzewania doprowadzić do poważnych problemów. Najbardziej chyba drastycznym przykładem (głównie u dziewcząt) wypaczonego i odrzucanego obrazu własnego ciała jest anoreksja – choroba psychosomatyczna, w której poważne ograniczanie przyjmowania pożywienia może prowadzić do wycieńczenia, stanu bliskiego śmiertelnemu zagłodzeniu, przerwania menstruacji, a nierzadko do śmierci[269]. Mimo że w chorobie tej odgrywać mogą ważną rolę czynniki emocjonalne związane z wczesnym dzieciństwem, wpływ na jej uaktywnienie się ma okres dojrzewania. Hilde Bruch, która poświęciła anoreksji znaczną liczbę publikacji, porównuje dziewczynę cierpiącą na tę chorobę do
   
  przelęknionej, piętnastoletniej Śpiącej Królewny, uciekającej przed dorastaniem i przed jakąkolwiek zmianą.
  Tymczasem, w przypadku większości z nas, zmian w okresie dorastania nie sposób zatrzymać – ani zmian w naszej świadomości, ani w naszym ciele – i odbywając podróż od wczesnego okresu dorastania przez jego środkową fazę aż do stadium końcowego, jako normalność określić można brak harmonii. Nie musi on być zjawiskiem stałym, nie musi nawet być widoczny. Czasem cechuje się spokojem i jest ukryty. Często jednak sprzeczności, zmiany nastroju i różne „wyskoki” tak rzucają się w oczy, że na podstawie wypowiedzi rodziców nastolatków można sporządzić następującą listę dotyczącą zachowania ich latorośli:
  Normalny nastolatek jest taką niezgułą, że potrafi poważnie skaleczyć się w kolano, nie na boisku podczas gry w piłkę, ale w klasie, spadając z krzesła na lekcji francuskiego[270].
  Normalnemu nastolatkowi często seks w głowie, a nierzadko nie tylko głowa jest w to zaangażowana, ale i ręce[271].
  Normalny nastolatek ma dwa zasadnicze cele w życiu:
  a) położyć kres zagrożeniu totalną wojną jądrową;
  b) posiadać pięć sztuk najmodniejszych obecnie strojów.
  Normalny nastolatek przechodzi z agonii w ekstazę i z powrotem
  w czasie krótszym niż trzydzieści sekund[272].
  Normalny, zdolny już do abstrakcyjnego myślenia nastolatek może wykorzystać swe umiejętności kognitywne do kontemplacji poważnych kwestii filozoficznych, ale zawsze zapomina wynieść śmieci[273].
  Normalny nastolatek przestaje traktować rodziców jak zwykłych omylnych ludzi i uważa ich za osoby mające błędne pojęcie praktycznie o wszystkim.
  Normalny nastolatek nie jest normalnym nastolatkiem, jeśli zachowuje się normalnie.
   
  Anna Freud zgadza się w całej pełni z tym ostatnim, celnym twierdzeniem. Pisze nawet, że „dla osoby dorastającej to normalne zachowywać się przez dłuższy czas w sposób niekonsekwentny i nieprzewidywalny; zwalczać swoje impulsy i akceptować je; odrzucać je z powodzeniem, po czym znaleźć się całkowicie pod ich wpływem; kochać swych rodziców i nienawidzić ich; buntować się przeciwko nim i być od nich zależnym; czuć głęboki wstyd, gdy trzeba przyznawać się publicznie do własnej matki, i pragnąć z nią głębokiej i szczerej rozmowy; z dobrym skutkiem identyfikować się z innymi i naśladować ich, szukając równocześnie nieustannie swej własnej tożsamości; być bardziej idealistycznym, szczodrym, altruistycznym i o duszy artysty, niż będzie się kiedykolwiek później w życiu, ale i odwrotnie: być skupionym wyłącznie na sobie, egoistycznym, wyrachowanym. Takie wahania między skrajnościami uważane byłyby za zjawisko wysoce nienormalne w innym okresie życia. W tym okresie mogą oznaczać jedynie to, że trzeba dużo czasu, by mogła się wyłonić dorosła osobowość...”[274]
  U końca tej wędrówki, gdy nauczymy się już, jak równoważyć zakazy i przyjemności, tak że nie jesteśmy ani ascetami, ani hedonistami, nasze zaburzenia psychiczne wieńczy nowy ład. Przyjemności zmysłowe okresu dzieciństwa stają się tylko dodatkiem i ozdobą seksualności, w której główne źródła doznań to narządy płciowe. Wybierając obiekt miłości, zaczynamy zazwyczaj od siebie samych (w nagłym przypływie młodzieńczego narcyzmu), potem być może zakochamy się w kimś tej samej płci (czemu towarzyszyć mogą niepokoje typu: „Czy czasem nie jestem homoseksualistą/lesbijką?”), aż wreszcie nasze zainteresowanie koncentruje się na osobach płci przeciwnej. Wpierw jednak musimy się wyrzec – po raz kolejny! –
  związanych z kompleksem Edypa pożądań wobec mamy lub taty, budzących się na nowo w seksualnym tyglu okresu dojrzewania[275].
  Może uda się nam także znaleźć pierwsze odpowiedzi na uniwersalne pytanie okresu dojrzewania, które brzmi: „Kim jestem?”.
   
  Oczywiście już w okresie utajenia, opanowawszy tyle nowych umiejętności, żywiliśmy złudzenie, że wiemy już, kim jesteśmy. Ale nasze poczucie własnego „ja”, naszej tożsamości, naszego przekonania, „że «ja» to «ja»”, rozpływają się pod naporem okresu dojrzewania i przemieniają w materię pogmatwaną i ulotną. Jedno spośród pozornie niekończących się zadań, z którymi zmierzyć się muszą osoby dorastające, to osiągnięcie mocnego, ale nie sztywnego, poczucia swego „ja”, gdyż – jak zauważa Erikson – dopiero w okresie dorastania „rozwijają się w nas warunki niezbędne do wzrostu fizjologicznego oraz dojrzałości umysłowej i odpowiedzialność społeczna, umożliwiająca nam doświadczenie kryzysu tożsamości i przejście przezeń”[276].
  Dla Eriksona kryzys ten to walka o to, by stać się ludźmi pełnymi, niezależnymi od nikogo, walka o pełnię osiąganą przez unifikację – wewnętrzną syntezę tego, czym jesteśmy do tej pory i czym spodziewamy się być; syntezę naszej tożsamości seksualnej (co jest pojęciem szerszym niż tożsamość płciowa); etycznych, etnicznych, zawodowych, społecznych i prywatnych aspektów naszego „ja”; naszych nowych form identyfikacji z rówieśnikami i ważnymi dla nas osobami dorosłymi spoza rodziny; syntezę naszych marzeń i decyzji. I chociaż różne formy utożsamiania się z drugimi i kształtowanie własnej tożsamości nie kończą się wraz z okresem dojrzewania, rozwój i wzrost zależeć będą bez wątpienia od naszej młodzieńczej odpowiedzi na
  pytanie: „Kim jestem?”.
  Rzecz nie w tym, że w okresie dorastania rodzi się nasze „ja” – wiemy, że ma ono już za sobą długą historię – ale że przyjmuje nową jakość, nową przejrzystość, nową zasadę organizacji, według której wytyczamy granice między tym, czym jesteśmy, a czym nie jesteśmy. Jeśli nie zdołamy przebrnąć szczęśliwie przez kryzys tożsamości, może nastąpić coś, co Erikson określa mianem „zagubionej tożsamości”, manifestującej się problemami z pracą i z życiem prywatnym, przesadną identyfikacją z idolem rówieśnikiem, wyborem identyfikacji
   
  negatywnej (na zasadzie „wolę być w stu procentach okropnym typem niż w paru procentach dobrym człowiekiem”), poczuciem ogromnej izolacji, paraliżem lub załamaniem.
  Równolegle do kryzysu tożsamości, a może i stanowiąc jego część, łagodnieje nasze surowe dotąd sumienie, a idealne ego z niedościgłego i wspaniałego przeobraża się w coś bardziej realistycznego i, o dziwo, prawie osiągalnego[277]. Gdyż nasze idealne ego, czyli własne oczekiwania wobec siebie i wyznaczane sobie normy, zostało ukształtowane z narcystycznych marzeń dzieciństwa. A marzenia te, będące dziecięcymi wizjami pełni człowieczeństwa, muszą dorosnąć z resztą naszej osoby. Przedzierać się ku nieosiągalnym celom i niemożliwym do spełnienia marzeniom o doskonałości to skazać się na wieczne poczucie niedorastania do nich, na to, że nic, cokolwiek zrobimy, nigdy nie będzie dostatecznie dobre, to ściągać na siebie porażkę za porażką, potem kolejną porażkę i tak bez końca.
  Bo jeśli muszę być Najlepszy/Najlepsza w klasie, czwórka plus z historii to dla mnie porażka.
  Jeśli muszę być Najpiękniejszą, drugie miejsce w wyborach królowej szkolnego balu to też porażka.
  Jeśli muszę być Najlepszy/Najlepszą w sporcie, przegranie nawet jednego meczu w tenisa to już porażka.
  Dorosnąć oznacza zmniejszyć dystans między swymi marzeniami a możliwościami. Osoba dorosła posiada także dorosłe idealne ego.
  „Kiedy byłam mała – mówi trzynastoletnia Anita – luka między tym, czego chciałam, a tym, co miałam, była bardzo wąska. Myślę, że jak będę starsza, to znowu się zwęzi. Ale na razie dystans między tym, czego chcę, i tym, co mam, jest o, taki – tu szeroko, bardzo szeroko, rozsuwa ręce – i wszystko jest nie takie, jak być powinno” – wzdycha.
  Kolejną przyczyną, dla której wszystko dla Anity jest teraz „nie takie, jak być powinno”, jest to, że – jak sama mówi – „nie chcę robić większości rzeczy, które mama chce, żebym robiła”. Cel Anity w jej
   
  zmaganiach z matką jest zupełnie jasny. „To, co staram się tu zdobyć – mówi mi – to więcej swobody”.
  W wieku młodzieńczym – od okresu dojrzewania płciowego aż do przekroczenia osiemnastego roku życia i trochę później – wyróżnić można z grubsza następujące fazy[278]:
  W początkach wieku młodzieńczego najbardziej zaprzątają nas zmiany, którym na skutek dojrzewania płciowego podlega nasze ciało.
  W fazie środkowej dręczy nas pytanie „Kim jestem?” i szukamy poza domem doświadczeń seksualnych.
  W fazie końcowej surowe osądy sumienia ulegają dalszemu złagodzeniu, a istotną częścią naszego idealnego ego stają się wartości i formy zaangażowania związane z naszym miejscem w świecie.
  W każdej z tych faz musimy zaliczyć, przełknąć, przeżuć i przetrawić cały szereg nowych i niezbędnych strat towarzyszących rzeczywistemu odrywaniu się od rodziców.
  To odrywanie się i separacja – ta utrata najbliższych nam więzi w życiu – często budzi nasz lęk, a zawsze smutek. Bramy Edenu zamykają się z łoskotem za nami już na dobre. Dodajmy do tego jeszcze utratę dziecięcego „ja”, utratę dawnego, bliskiego nam i dobrze znanego ciała, utratę nieopierzonej niewinności, kiedy w czasie wieczornych wiadomości ukazują się nam bolesne prawdy o życiu.
  Po każdej z tych ważnych strat trzeba nam odbyć żałobę – żałobę nad kresem dzieciństwa – zanim staniemy się emocjonalnie wolni i gotowi do tego, by zaangażować się w miłość i w pracę w obrębie ludzkiej społeczności.
  Powiada się, że w tym stadium życia napiętnowanym koniecznością rezygnacji z tylu rzeczy osoby dorastające doświadczają „z wielką intensywnością żalu nieznanego w poprzednich okresach życia...”[279] To właśnie wtedy powoli zaczynamy pojmować znaczenie przemijania. I odczuwać nostalgię za przeszłością, za złotym wiekiem, który już
   
  nigdy nie powróci. A wzdychając nad zachodami słońca, nad końcem lata, nad miłością, która odeszła, i nad wierszami o „kraju utraconej radości” – opłakujemy – nie wiedząc nawet, że to robimy – koniec daleko bardziej istotniejszy: pozostawienie za sobą dzieciństwa.
  Albowiem jeszcze jedno zasadnicze zadanie okresu dojrzewania to żałoba nad straconym dzieciństwem. Można je zrealizować na wiele sposobów i można się od niego na wiele sposobów wymigać.
  Weźmy Rogera, który po wakacjach wraca na studia. W czasie ostatnich kilku miesięcy pobytu w domu odnosi się do wszystkich opryskliwie i co dzień zdarzają mu się utarczki z rodzicami. Nie umie przyjąć do wiadomości tego, że drzemie w nim pragnienie pozostania, ale jeśli uda mu się zrobić wszystko tak, że wyjedzie rozeźlony, a nie smutny, uniknie bólu rozłąki[280].
  Swoboda seksualna Brendy zdaje się manifestacją jej niezależności: „Jestem kobietą o potrzebach seksualnych, nie dzieckiem”. Z tym, że w seksie w jej wydaniu nie jest ważne to, co w trakcie, ale samo przytulanie się przed i po. Nie wie chyba, że próbuje tym samym nie rozłączać się z matką.
  Shari i Kit, studentki pierwszego roku, obżerają się niemiłosiernie, folgując sobie, ile wlezie: tort, ciasteczka, góry lodów i tak dalej. Pochłaniając takie ilości jedzenia, próbują stworzyć sobie namiastkę matczynej opieki i zrekompensować samotność. To dwa małe łasuchy, którym żal, że nie mogły zostać w domu. „Cały ostatni rok [liceum] –
  wspomina student pierwszego roku na Uniwersytecie Yale – miałem wrażenie, jakbym stał na skraju urwiska i machał ramionami, żeby tylko nie spaść. Teraz czuję się jak gość w komiksie w połowie lotu nad przepaścią i zastanawiam się, czy spadnę w dół, czy uda mi się wylądować po drugiej stronie...”[281]
  Wyjazd na studia to etap, na którym potknie się wiele słabo ugruntowanych i chwiejnych osobowości. Wielu chłopców i dziewcząt, nie mając już teraz oparcia w rodzinie czy przyjaciołach, zwróci się ku swemu wnętrzu i znajdzie tam... pustkę. Poradnie psychologiczne na
   
  uczelniach pełne są studentów, u których niepokój wywołany rozdzieleniem z rodzicami maskowany jest rozpaczliwymi próbami ucieczki przed bólem. Większość z nich to osoby dostatecznie odporne wewnętrznie, by przetrwać zmagania z własnym niepokojem, lecz niektórych pogrążyć mogą ich własne, szkodliwe, a czasem i śmiertelne rozwiązania.
  Żal stępić mogą narkotyki – lepiej zafundować sobie haj, niż płakać. Bywa, że bezpieczeństwa stwarzanego wcześniej przez rodzinę szuka się w sektach i subkulturach. Więzi oparte na zależności od drugiej osoby lub ucieczka w małżeństwo, gdzie koleżanka z roku zmienia się w mamę, mogą sprawić, że chłopcy i dziewczyny pozostaną niedojrzali do końca życia. A jeśli i te strategie zawiodą i bólu spowodowanego rozłąką nie da się utrzymać na dystans, mogą pojawić się paraliżująca nas depresja, załamanie lub samobójstwo[282].
  W roku 1982 poziom samobójstw u młodzieży między piętnastym a dziewiętnastym rokiem życia był większy niż u młodzieży między dziesiątym a czternastym rokiem życia o osiemset procent[283].
  Są także tysiące dzieci, takich jak nastoletni bohater powieści Jerome’a Davida Salingera Holden Caulfield, niezdolnych żyć w teraźniejszości, bo ciągnie je ku sobie przeszłość. „Lepiej nigdy nikomu nic nie opowiadajcie – pisze siedemnastoletni bohater, przebywający w klinice psychiatrycznej. – Bo jak opowiecie, zaczniecie tęsknić”[284].
  Oczywiście jednym ze sposobów, by nikogo nie stracić, jest pozostanie w domu, chociaż nie zawsze trzeba się przyznawać przed światem i sobą, że nie opuszczamy domowych pieleszy. Są bowiem i tacy, którzy w sposób jawny trzymają się kurczowo domu, i tacy, którzy obnosząc się ze swoją niezależnością, tak kierują swoim życiem, że nigdy nie wyjeżdżają.
  Znakomity naukowiec zajmujący się psychologiczną analizą dzieł literackich, Leon Edel, pisze na przykład, że matka Henry’ego Davida Thoreau, krótko przed otrzymaniem przez niego dyplomu
   
  Uniwersytetu Harvarda, poradziła mu, by „spakował plecak i pokręcił się trochę w obcych krajach, bo może tam los szykuje mu szczęście”. Na to Henry wybuchnął płaczem, sądząc, że matka wygania go z domu. Później, już jako Thoreau, twórca transcendentalizmu, rzeczywiście wyjechał i zamieszkał w chacie zbudowanej w lasach w Walden Pond, gdzie wiódł samotnicze życie, polegając wyłącznie na sobie. Tyle że – co zauważa Edel – jego chata była zaledwie o milę drogi od domu matki w Concord, do której przychodził w odwiedziny... każdego dnia.
  Thoreau powiedział kiedyś: „Myślę, że byłbym rad z życia, siedząc odtąd aż po kres moich dni w ogródku za domem w Concord, pod topolą”. Edel twierdzi, że Thoreau to właśnie robił całe swe życie. I chociaż stworzył mit o oderwaniu się od świata, mit niezłomnej niezależności, to „Thoreau, zamknięty we własnym dzieciństwie, nigdy nie był w stanie opuścić rodzinnego domu”[285].
  Wiek młodzieńczy opisywany jest czasem (czy pamiętamy jeszcze podział dzieciństwa zaproponowany przez Margaret Mahler?) jako drugi z kolei proces odrywania się indywiduacji „ja”. Fundamentem tego nowego procesu jest odrębne „ja”, które właśnie wtedy się w nas ugruntowało. Jeśli jednak jest ono zbyt kruche, a sam proces utożsamiany jest przez nas niemal ze śmiercią, możemy być nieskorzy i niezdolni do tego, by spróbować uczynić ten krok jeszcze raz.
  „Młodzieńczemu procesowi indywiduacji – pisze psychoanalityk Peter Blos – towarzyszą uczucia izolacji, osamotnienia i zagubienia. (...) Uświadomienie sobie końca dzieciństwa, wiążącego charakteru różnych form naszego zaangażowania się w świecie, a także wyraźnych ograniczeń samego indywidualnego istnienia – uświadomienie sobie tego wszystkiego rodzi w nas poczucie pilnej potrzeby podjęcia działania, lęk i panikę. Na skutek tego wiele osób w tym wieku próbuje pozostać na czas nieokreślony w tej przejściowej fazie rozwoju. Stan ten nazywany jest przedłużonym okresem młodzieńczym”[286].
  Plan Holdena Caulfielda umożliwiający przedłużenie okresu dorastania to wymyślenie czegoś takiego, by można żyć dalej, nie stając
   
  się dorosłym. Koniec dzieciństwa to jak kres niewinności. Odrzucając perspektywę stania się kimś takim, jak robiące pieniądze hipokrytyczne sztuczne twory świata dorosłych, wymyśla swoją wizję życia – wizję wspaniałego zbawcy, w której wyobraża sobie „gromadę małych dzieci, które bawią się w jakąś grę na ogromnym polu żyta. Tysiące malców, a nie ma przy nich nikogo starszego, nikogo dorosłego... prócz mnie oczywiście. A ja stoję na krawędzi jakiegoś straszliwego urwiska. Mam swoje zadanie: muszę chwytać każdego, kto się znajdzie w niebezpieczeństwie, tuż nad przepaścią. Bo dzieci rozhasały się, pędzą i nie patrzą, co tam jest przed nimi, więc ja muszę w porę doskoczyć i pochwycić każde, które by mogło spaść z urwiska. Cały dzień, od rana do wieczora, stoję tak na straży. Jestem właśnie strażnikiem w zbożu...”[287]
  Dla wielu młodych ludzi dorosnąć znaczy poddać się i sprzedać. Dorosnąć znaczy pozbyć się niewinności i złudzeń. Znaczy to także – jak wyjaśnia dwudziestojednoletni John – skończyć studia w naznaczonym bezrobociem 1983 roku, dostać propozycję pracy w biurze konserwatywnego senatora, którego politykę darzy się głęboką dezaprobatą, i zacząć się zastanawiać, czy nie powinno się jej przyjąć, by uniknąć zbędnego ryzyka. Dorosłość oznacza także rezygnację z przeświadczenia o istnieniu nieskończonych możliwości wyboru, przekonania, że można by być (gdyby tylko potrafił się zdecydować) i ekspertem do spraw sowieckich, i biologiem oceanicznym, i dziennikarzem. Dorosnąć znaczy także, jak mówi John (chociaż sam tego jeszcze nie zrobił), „ustatkować się wespół z drugim człowiekiem.
  Zarabiać na siebie. I wykupić polisę na życie”.
  Niezależnie od tego, czy zgadzamy się, czy nie z poglądem, że aby kwalifikować się na osobę dorosłą, trzeba mieć polisę na życie, prawdą jest, że by być człowiekiem, trzeba – jak powiedział Antoine de Saint- Exupéry – być odpowiedzialnym. Być odpowiedzialnym oznacza, że podejmujemy się zobowiązań i dotrzymujemy ich. Być odpowiedzialnym oznacza też oczywiście, że sami wiążemy sobie buty,
   
  ale także, że nie wolno nam winić za nasze czyny naszego strasznego dzieciństwa, pochłaniającej nas namiętności, pokusy, ignorancji lub nieświadomości.
  Często wysuwano argument, że Edypa, zabójcę swego ojca i męża własnej matki, nie można czynić odpowiedzialnym za jego zbrodnie, ponieważ pogrążony w ignorancji biedaczyna nie wiedział. Bruno Bettelheim twierdzi jednak, że wina Edypa wynika właśnie z jego zaniedbania, by się dowiedzieć, i że celem mitu jest przestrzec przed doszczętnie rujnującymi konsekwencjami działania, w którym nie wie się, CO się czyni[288].
  Nadchodzi taki czas w życiu, kiedy nie wolno nam nie wiedzieć.
  W historii Hioba, opowiedzianej na powrót w sztuce Archibalda MacLeisha Hiob, udręczony bohater słyszy taką oto chłodną i wykalkulowaną pociechę:
  Wina nie może istnieć, mój człowieku, Wszyscy jesteśmy ofiarami winy Naszej i wszyscy jesteśmy niewinni. W nieświadomości zabijamy króla: Głos nam objawia, lecz jesteśmy ślepi.
  Hiob nie przyjmuje tego rozgrzeszenia:
  Wolę odcierpieć najgorsze
  Cierpienie, które Bóg zsyła, i wiedzieć, że cierpię, zasłużyłem bowiem na to, Wiedzieć na pewno, że to ja działałem, I że wybrałem, niż umywać ręce
  Z wami w plugawej waszej niewinności. Czy można ludźmi być i jednocześnie
   
  Odpowiedzialność za wszystko przerzucać Na nieświadomość?[289]
  Odpowiedź na to pytanie – jedyna odpowiedź osoby dorosłej – brzmi „nie”.
  Tak więc krótko przed lub po ukończeniu dwudziestego roku życia docieramy do kamienia milowego w naszej wędrówce – do kresu dzieciństwa. Opuściliśmy bezpieczną przystań i nie możemy już powrócić do domu. Znaleźliśmy się w świecie, gdzie nie obowiązują zasady fair play, gdzie wszystko rzadko bywa takie, jakie być powinno. Może nawet wykupiliśmy już polisę na życie.
  Nie zabezpieczy nas ona jednak przed koniecznością dzielenia z kimś miłości, przed przegraną, przed ograniczeniami płci, poczuciem winy i przed wieloma rzeczami, które musimy utracić. Zawsze będzie to, co zakazane, i to, co niemożliwe. Jak pisze Peter Blos: „Dwie greckie boginie, Tyche i Ananke, filozoficzne personifikacje Fortuny i Konieczności, zastępują rodziców i stają się mocami, przed którymi człowiek chyli czoło”[290]. Dorosnąć to niełatwa rzecz.
  Przyznać, że tak właśnie jest, a równocześnie odnaleźć własną wolność, dokonać własnych wyborów, uświadomić sobie, kim jesteśmy i kim moglibyśmy być, wszystko to składa się na definicję odpowiedzialnego i dorosłego człowieka. Chyląc czoło przed koniecznością, musimy wybierać. Wolność wyboru to brzemię, ale i dar, który zabieramy na drogę, gdy docieramy do kresu dzieciństwa.
   
   III
  NIEDOSKONAŁE WIĘZI
  Wszyscy wołamy bezustannie, stojąc na skraju rozdzielających nas, ogromnych otchłani.
  David Grayson
   
   ROZDZIAŁ 11
  Marzenia a rzeczywistość
  Życie na jawie to kontrolowane marzenie.
  George Santayana
  Dorosnąć to wyzbyć się tak drogich nam, megalomańskich marzeń
  z dzieciństwa[291]. Dorosnąć to już wiedzieć, że nie mogą się one spełnić. Dorosnąć to zdobyć mądrość i umiejętności pozwalające otrzymać to, czego chcemy, w granicach nakładanych na nas przez rzeczywistość uszczuplonych sił, ograniczonej wolności, a także –
  w przypadku tych, których kochamy – niedoskonałych więzi.
  Zatem taką rzeczywistość, której fundament stanowi po części nasza zgoda na to, że coś musimy utracić.
  Co z tego jednak, że odrzucamy nasze nierealne pragnienia, skoro dalej nękają nas w zdradziecki sposób. Czy to jako różne pomyłki, niewyjaśnione reakcje, zaćmienia pamięci, czy to jako potknięcia języka i ręki piszącej list („Srogi Tato” – chciałam powiedzieć: „Drogi Tato”). Albo jako nieszczęśliwe wypadki (ponieważ nigdy nie rozlalibyśmy celowo barszczu na białą sukienkę naszej rywalki, nie, to byłby zły uczynek!). Czy to pod postacią naszych marzeń, tych ze snu i tych na jawie[292].
  Może i jesteśmy dorośli, nie zmienia to jednak faktu, że zakazane tęsknoty i nierealne pragnienia z dzieciństwa domagają się nadal uporczywie zaspokojenia.
   
   Okazuje się, że mogą temu służyć są nasze marzenia i fantazje. W nich bowiem pragnienia zawsze mogą się spełnić. To świadome konstruowanie rzeczy, w które będziemy chcieli wierzyć, odzwierciedlać będzie bezustannie nowe problemy i troski codzienności. Łączyć się także będzie z tęsknotami z wczesnego dzieciństwa, tymi nieświadomymi, i tymi, do których nie chcemy się przyznać.
  Marzenia sprawiają, że zawsze możemy znaleźć magiczne rozwiązanie, szczęśliwy koniec jak z bajki. W marzeniach możemy robić to, co chcemy. To miłe, kiedy przed oczyma wyobraźni pojawia się para kochanków z Hollywood, którzy zawsze potem żyją już długo i szczęśliwie, lecz to niejedyne obrazy pojawiające się w naszej świadomości. Ponieważ nasze marzenia podsuwają nam także wizje butnej wyniosłości, seksu tylko dla dorosłych i krwawych morderstw. Dlatego wielu z nas, wzdragając się na samą myśl o swych niegodziwych pragnieniach, będzie doświadczać poczucia winy, będzie się wstydzić i bać własnych fantazji.
  Evelyn z zakłopotaniem opowiada o tym, co zdaniem psychoanalityków jest powszechnie spotykaną formą fantazjowania:
  Mówi, że umiera, że trwa jej pogrzeb, wszystkie ławki w kościele wypełnione są po brzegi, „a niezliczony tłum mężczyzn i kobiet, których życie zetknęło się z moim, po kolei, jedna osoba po drugiej, podchodzą po stopniach do ołtarza, by powiedzieć zgromadzonym żałobnikom o wszystkich dobrych rzeczach, które dla nich zrobiłam”.
  Był z niej taki dobry człowiek. Miała serce otwarte dla wszystkich. Jakże wdzięczni jesteśmy.
  Faktem jest, że Evelyn uczyniła w życiu wiele dobrego dla wielu ludzi. Zasłużyła sobie na takie marzenie. A jednak wstydzi się głęboko swej fantazji, ponieważ – jak powiada – „pokazuje, że jestem łasa na pochwały i chcę, by mnie zauważono”.
  
  Fantazje seksualne mogą także obnażać pewne żądze, wywołujące wstyd i... poczucie winy.
  Weźmy na przykład Helen, szczęśliwą mężatkę, która wymyśliła sobie cały scenariusz swej historii, gdzie główną rolę gra Ted, a która zaczyna się od niewinnego wspólnego wypadu do kina, pod nieobecność męża, a kończy już mniej niewinnie, na wodnym łóżku u Teda. Helen zastanawia się: Czy ja czasem nie zdradzam go w myślach? Czy tak może myśleć młoda mężatka? Do jakich perwersji gotowa jestem się posunąć? Przypuśćmy, że na tym łóżku jest Ted i kolega, z którym mieszka... Albo Ted i jego siostra... Albo Ted i trzech... No właśnie, co wolno nam robić w naszych fantazjach?
  Wiele kobiet i mężczyzn, niemających nic przeciwko bardzo śmiałym fantazjom seksualnym, mogą przyprawiać o drżenie własne fantazje zabarwione wrogością, gdzie jakaś inna wspaniała kobieta, obiekt ich zazdrości, oblewa końcowe egzaminy na prawie, gdzie ich bogaty, pewny siebie szwagier idzie z torbami, śliczna kokietka z sąsiedztwa łapie ospę, a każdy, kto wzbudzał ich strach, zazdrość, kto im groził, poniżał ich i doprowadzał do wściekłości, dostaje za swoje.
  Pewna żona, zdradzana przez męża, kładzie go w myślach chorego do łóżka na wymagającą długiej kuracji gruźlicę. „Tylko po to, by wyłączyć go z działania – mówi. – Żaden tam śmiertelny przypadek”. Mimo że ciężko to wydusić z innych lub z siebie, nasze ujawniające wrogość fantazje często w scenariuszu mają wpisaną śmierć.
  Weźmy na przykład łagodną, zawsze usuwającą się w cień i lękającą się rywalizacji Amandę, która, gdy ktoś ją zdenerwuje, życzy mu śmierci. Nigdy nie narzeka, nie dopomina się głośno swych praw, ale w jej głowie drzemie płatny morderca, a zemsta, którą sobie wyobraża, jest zawsze bezlitosna, niezwłoczna i pozostaje na długo w jej pamięci.
  Albo spójrzmy na Barry’ego, który ilekroć żona go boleśnie upokarza, zaczyna z rozkoszą pławić się w przyjemnym marzeniu o tym, jak słodkie byłoby jego życie, gdyby żona leciała samolotem, w którym nagle przestają pracować silniki.
   
  Albo weźmy tak miłą osobę jak ja: dawno temu jakiś sadystyczny, dwunastoletni łobuz wyżywał się na jednym z moich synów, tak że wracał on ze szkoły strasznie rozbity, i muszę się tu przyznać, że nieraz rozwiązywałam problem, wyobrażając sobie, jak rozgniatam owego łobuza ciężarówką.
  Jeśli fantazje obracające się wokół sławy i splendoru wywołują u ich autorów jedynie rumieniec wstydu, fantazje seksualne – rumieniec i poczucie winy, to fantazje przeniknięte przemocą i śmiercią wywołują rumieniec, poczucie winy i lęk.
  Lęk wiąże się z tym, co psychoanalitycy nazywają „myśleniem magicznym” – przeświadczeniem, że za pomocą umysłu możemy kontrolować bieg wypadków; przeświadczeniem wyrażanym u plemion pierwotnych przekłuwaniem lalek, a w czasach nam współczesnych odpędzaniem „złych wibracji”, przeświadczeniem, którego uświadomienie sobie może wywołać szok u wielu nawet wykształconych ludzi: że myśli mogą rzeczywiście wyrządzić krzywdę. Że myśli mogą zabić.
  Znam pewną inteligentną, zdrową psychicznie kobietę, która nie potrafiła ułożyć sobie stosunków z matką. Kłóciła się z nią co dnia. Pewnego wieczoru jechała do niej wściekła i rozgoryczona i wyobraziła sobie, że matka miała śmiertelny zawał serca. Kiedy dojeżdżała na miejsce, zobaczyła, jak mija ją pędząca na sygnale karetka i z piskiem opon zatrzymuje się przed domem matki. Sparaliżowana ze strachu przyglądała się, jak sanitariusze pędzą z noszami, a po chwili wychodzą, niosąc ciało kobiety mieszkającej piętro wyżej.
  „Kiedy zobaczyłam ambulans – opowiadała później – byłam całkowicie przekonana, że to ja spowodowałam zawał serca u matki. Muszę się przyznać, że w jakiś wariacki sposób cząstka mnie nadal wierzy w to, że moje «czary» chybiły celu i ugodziły tę nieszczęsną sąsiadkę z piętra wyżej”.
  (Zanim ubawi was głupia wiara w zabobony mojej przyjaciółki, postawcie sobie następujące pytanie: Gdybyście musieli przysiąc na
   
  życie swoich dzieci, że mówicie prawdę, chociaż w rzeczywistości byłoby to kłamstwo, czy machnęlibyście ręką na „zabobony” i przysięglibyście? Ja w żadnym razie).
  Wiara w to, że życzenia się spełniają, wiara we wszechmoc naszych myśli i w to, że mogą one rządzić jakimiś ukrytymi, szkodliwymi mocami, to stadium, przez które przechodzimy wszyscy i z którego bardzo niewielu całkowicie wyrasta[293]. Jeśli istnieje w nas dostatecznie dużo poczucia winy wynikającego z jakichś strasznych pragnień i jeśli widzimy, że to okropne pragnienie w rzeczywistości spełnia się, wszystkie możliwe do przyjęcia wyjaśnienia tego faktu uciekają nam wtedy z głowy. „Dzieje się tak – pisze Freud – jakbyśmy wypowiadali sąd w rodzaju: «A więc to jednak prawda, to prawda, że wystarczy samo życzenie, by zabić drugiego człowieka!»”[294].
  Takie wnioski mogą zrodzić w nas lęk przed własnymi fantazjami.
  Nawet jeśli nie boimy się tego, co mogą one spowodować, przerażeni dostrzeganymi w sobie przebłyskami pychy, rozbuchanego erotyzmu i wściekłości, możemy lękać się ich znaczenia. Czy oznaczają one nasze prawdziwe „ja”? Czy mówią prawdę o tym, jacy jesteśmy? Pewien psychoanalityk, odpowiadając mi na te właśnie pytania, podzielił się ze mną mądrą historią:
  Żył sobie raz w pewnym królestwie bardzo sławny, święty mąż, który rozgłos zyskał dzięki szczodrobliwemu sercu i wielu dobrym czynom. Władca królestwa, który szanował bardzo tego świętego człowieka, kazał artyście namalować jego portret. Na uroczystej uczcie artysta sprezentował królowi malowidło, lecz kiedy odsłonięto je przy dźwięku fanfar, wstrząśnięty król zobaczył, że twarz świętego męża na obrazie jest okrutna, brutalna i że bije z niej moralna deprawacja.
  „To oburzające” – zagrzmiał król, gotów pozbawić głowy nieszczęsnego malarza.
  „Nie, panie – powiedział świątobliwy mąż – portret jest prawdziwy”. Po czym dodał: „Masz przed sobą obraz człowieka, którym, walcząc uporczywie całe życie, nie chciałem się stać”.
   
  To, co chce nam powiedzieć ów psychoanalityk, to fakt, że w każdym z nas, nawet w osobach najświętszych, rodzą się bodźce, z którymi walczymy co dnia. Walka ta toczy się częściowo poza naszą świadomością, ale są w nas pragnienia i podniety – przybierające czasem formę scenek zwanych fantazjami – które w sposób bolesny uświadamiają nam, jakim to człowiekiem staramy się nie stać –
  stawiającą wyłącznie żądania, dziecinną, prymitywną i amoralną istotą, zawartą czasem w naszych fantazjach.
  Psychoanalitycy podkreślają, że kluczowe słowo w poprzednim zdaniu to „zawierać”. Same fantazje są czymś zamkniętym, nie są rzeczywistym działaniem. Uznanie istnienia naszego prymitywnego „ja” nie oznacza stania się naszym prymitywnym „ja”, gdyż fantazje najczęściej wyrażają to, co w życiu rzeczywistym zostało ucywilizowane, ujęte w karby, przekształcone i poskromione.
  Dodają także, że niezależnie od tego, czy nam się to podoba, czy nie, w naszych fantazjach rzeczywiście nic się nie dzieje. Co jednak nie znaczy, że nie powinniśmy się czasem z ich powodu zaniepokoić.
  Na przykład jeśli nasze fantazje są zawsze pełne przemocy i okrucieństwa lub też jeśli fantazje dotyczące seksu kłócą się całkowicie z naszym rzeczywistym życiem seksualnym, być może trzeba, byśmy dowiedzieli się czegoś więcej o własnych wyrastających ze złości uczuciach bądź o własnych problemach seksualnych. Psychoanalitycy twierdzą też, że jeśli nasze fantazje służą nam za substytuty rzeczywistości, jeśli w istocie nie mamy pracy i miłości, a tylko rojenia, być może powinniśmy sobie odpowiedzieć na pytanie, dlaczego żyjemy tylko w świecie wyobraźni, a nie w świecie rzeczywistym.
  Jednak w większości przypadków – jak mówią psychoanalitycy – jeśli tylko udałoby się nam sprawić, by poczucie winy, strach i wstyd były mniejsze, nasze fantazje mogłyby przynieść nam ogromną ulgę i wyzwolenie. Trzeba jedynie uznać je za zasadniczo nieszkodliwe. Za substytuty rzeczy, które z konieczności musimy utracić. I wykorzystać
   
  je do tego, by wyrazić coś i cieszyć się czymś, czego nie możemy lub też nie śmiemy przeżyć w codziennym życiu.
  Sny na jawie płynące przez nasz umysł i pojawiające się często nieproszone, wskazują na istnienie całego podziemnego świata w naszym wnętrzu. I gdy zasypiamy naprawdę, gdy ograniczenia rzeczywistości tracą częściowo swą moc, dzięki nim docieramy bliżej tego świata. W czasie snu cofamy się, zarówno jeżeli chodzi o formę, jak i treść, i włączamy się w potok prymitywnych pragnień i procesów naszego umysłu. Ponieważ sny czerpią surowiec z tętniącego życiem, sekretnego języka naszej podświadomości[295].
  W snach docieramy do tego obszaru naszego umysłu, w którym mnożą się sprzeczności, obszaru, do którego nie stosują się prawa obiektywnej rzeczywistości, gdzie obrazy przesuwają się i zlewają, gdzie zawieszona zostaje relacja przyczyna–skutek oraz gdzie czas –
  przeszłość, teraźniejszość, przyszłość – są jednym i tym samym. W snach w jednym obrazie może skoncentrować się i zagęścić cała gama doznań, łącząc w sobie, wtłoczone jedne w drugie, wielorakie znaczenia. Jak na przykład w tym opisie: „Mówiła do mnie moja matka, ale to nie był jej głos. Brzmiał jak głos mojej siostry. I miała rude włosy jak moja druga siostra”[296].
  Intensywne emocje, proporcjonalne do posiadających ogromną moc, lecz zabronionych pragnień, zostają przesunięte na nieszkodliwy, bezpieczny grunt. „Byłam w naszym domu, w tym, w którym urodził się mój brat. (...) Zobaczyłam leżącą przede mną piłkę i kopnęłam ją [zamiast brata – J.V.] z całej siły”[297].
  To, co nas najbardziej zaprząta: narodziny, śmierć, seks, nasze ciało, rodzina – reprezentowane jest przez uniwersalne symbole lub inne wizualne metafory, przybierające czasem formę niestosownych i skandalicznych kalamburów. Pewnej kobiecie śni się niemiecki oficer w mundurze SS. Po przebudzeniu kojarzy sen ze swą apodyktyczną
   
  matką, która poganiała ją przy jedzeniu, powtarzając w jidysz: Ess, ess[298].
  Takie wykorzystanie zagęszczenia, przesunięcia i upoglądowienia tego, co ukrywa się w naszym wnętrzu, określa się mianem pracy marzenia sennego[299].
  W kształtowaniu naszych snów odgrywa też rolę ta część umysłu, w której nadal działają prawa logiki, przypominająca redaktora dokonującego korekty trudnego w lekturze tekstu. Próbuje ona wprowadzić pewien ład w cały ów chaos. Wydobywa dziwaczne fragmenty stworzone w trakcie pracy naszego marzenia sennego i nadaje im mniej lub bardziej spójną formę. To ta forma snu, którą przypominamy sobie w momencie przebudzenia.
  Nazwana ona została przez Freuda „jawną treścią” marzenia sennego. Znaczenie snu to jego „treść utajona”[300]. By zinterpretować sen, potrzebne są skojarzenia osoby śniącej – zjawiska i odczucia, które „treść jawna” wywołuje. Skojarzenia te prędzej lub później poprowadzą nas od snu, który pamiętamy, do nieświadomych myśli będących jego źródłem.
  Weźmy sen Hugona: „Pewnego razu szedłem z przyjacielem. Zaszliśmy do sklepu mięsnego. Tu mój przyjaciel zostawił mnie. W sklepie zobaczyłem samego rzeźnika. Był ślepy. Ściany sklepu były brązowe i cały sklep tonął w mroku. Mówiący z bostońskim akcentem rzeźnik zwrócił się do mnie po imieniu. Chciałem kupić mięso dla kota. Rzeźnik, chociaż ślepy, uciął dla mnie ostrym nożem kawałek nerki”.
  W czasie terapii psychoanalitycznej Hugo zaczął powoli przyznawać się przed samym sobą do tego, że jego małżeństwo nie jest szczęśliwe. Dlaczego – pytał siebie – nie potrafił dostrzec tego wcześniej? Dlaczego jak struś chował głowę w piasek? Na co – mówiąc wprost – tak panicznie bał się spojrzeć?
  Ślepota rzeźnika ze snu kojarzy mu się z jego własną niechęcią do tego, by coś dostrzec. „Nic nie widzieć, nic nie słyszeć, to w tym
   
  przypadku «ja» – mówi. – Rzeźnik szlachtuje wszystko, więc wszystko jest zmasakrowane”. Wtedy dzięki skojarzeniom staje twarzą w twarz z tym, na co bał się spojrzeć: „Ten rzeźnik miał taki sam akcent –
  przypomina sobie – jak aktor, który nazywa się... Kil[l]bride”[301].
  Nie wszystkie nasze sny są tak wyraźne; mogą mieć wiele masek. Freud twierdzi jednak, że w każdym śnie kryje się jakieś życzenie[302]. Uważa, że nasze sny, choćby były nie wiadomo jak straszne czy przygnębiające, zawsze mają na celu spełnienie jakiegoś pragnienia. Twierdzi też, że zawsze łączą się one z zakazanymi i nierealnymi
  tęsknotami z dzieciństwa.
  Fantazje i sny mogą pozwolić nam spełnić pragnienia[303]. Mogą też zmienić nasz nastrój. Bo tak jak sen o tym, że pijemy piwo, może zaspokoić nasze pragnienie do tego stopnia, że powstrzyma to nas przed obudzeniem się, by pójść po szklankę wody, podobnie i inne fantazje na jawie i we śnie, zaspokajające w mniejszym stopniu dozwolone pożądania, mogą zredukować ich presję.
  Jest do pewnego stopnia możliwe osiągnięcie satysfakcji i zaspokojenia przez własne fantazje. Czasem wydają się one niemal prawdziwe. Niezależnie jednak od tego, jak bardzo są przekonujące lub do jakiego stopnia nas zaspokajają, musimy umieć żyć w świecie ludzi dorosłych, żyć w zgodzie z rzeczywistością.
  Co wcale nie jest takie złe.
  Bowiem wejście w dorosłość nie oznacza śmierci wszystkiego, co cudowne i słodkie. Wejście w dorosłość to niekoniecznie epoka lodowcowa emocji i namiętności. Gdy staniemy się – jak to się niezbyt zgrabnie technicznie nazywa – „zdrową osobą dorosłą” wyposażoną w mądrość dorosłego człowieka, jego mocne strony i umiejętności, bardzo niewielu z nas miałoby wówczas ochotę stać się na powrót dzieckiem[304].
  Jako zdrowe, dorosłe osoby potrafimy bowiem opuścić drugiego i samemu zostać opuszczonym. Przeżyjemy ten stan bezpiecznie
   
  o własnych siłach. Jesteśmy też zdolni oddać się drugiemu i nawiązać głęboką więź z drugim człowiekiem. Zdolni, by się złączyć i oddzielić, być z kimś blisko, a równocześnie pozostawać samemu, łączyć się z różną intensywnością, inicjując więzi oparte na miłości, odzwierciedlające różnoraką satysfakcję czerpaną z wzajemnej zależności, nakierowania na siebie, płodności.
  Jako zdrowi, dorośli ludzie czujemy się kochani, cenni dla kogoś, autentyczni. Czujemy tożsamość naszego „ja”. Czujemy się jedyni w swoim rodzaju. I zamiast postrzegać siebie jako bierne ofiary naszego wewnętrznego i zewnętrznego świata reagujące tylko na bodźce, jako istoty bezradne i słabe, uznajemy nasze „ja” za sprawcę odpowiedzialnego za swe działania i za determinującą siłę naszego życia. Jako zdrowi, dorośli ludzie potrafimy zintegrować w sobie wiele wymiarów naszego doświadczenia, porzucając uproszczenia szczenięcych lat. Umiemy tolerować dostrzegane ambiwalencje. Spojrzeć na życie z więcej niż jednego punktu widzenia. Odkryć to, że przeciwieństwo jakiejś ważnej prawdy życiowej samo może być inną ważną prawdą. I umieć przekształcić odrębne fragmenty w jedną całość, nauczywszy się dostrzegać jednoczące je wątki.
  Jako zdrowi, dorośli ludzie posiadamy oprócz sumienia (i oczywiście poczucia winy) także zdolność do skruchy i wybaczenia samym sobie. Nasza moralność ogranicza nas, a nie paraliżuje. Dlatego pozostajemy wolni w tym, by potwierdzać swe istnienie, osiągać cele, zwyciężać we współzawodnictwie i znajdować przyjemność w bogatych rozkoszach dojrzałej seksualności.
  Jako zdrowi, dorośli ludzie umiemy dążyć do własnych przyjemności i cieszyć się nimi, ale potrafimy także spojrzeć na cierpienie i ból – i przeżyć je. Nasze konstruktywne mechanizmy adaptacyjne i elastyczne mechanizmy obronne pozwalają osiągać ważne cele. Nauczyliśmy się otrzymywać to, czego chcemy, i wyrzekliśmy się rzeczy niemożliwych i zakazanych, chociaż nadal w naszych fantazjach dajemy
  posłuch ich żądaniom.
   
  Teraz jednak już wiemy, jak odróżnić rzeczywistość od fantazji.
  Jesteśmy także zdolni – a właściwie wystarczająco zdolni – do tego, by przyjąć rzeczywistość. I w większości przypadków gotowi szukać zadowolenia i zaspokojenia naszych pragnień w świecie rzeczywistym.
  To, co nazywamy „testem rzeczywistości”, zaczyna się – w formie pierwszych frustracji – już we wczesnym dzieciństwie, kiedy dostrzegamy, że pragnienie czegoś jeszcze niczego nie załatwia, że pobożne życzenia i marzenia nie mogą nas zbyt długo ogrzewać, pocieszać czy sycić[305]. Przyswajamy sobie poczucie rzeczywistości, co oznacza, że możemy określić, czy coś rzeczywiście istnieje, czy nie, i znaczy też, że choćbyśmy ze wszystkich sił wyczarowywali wizję zaspokojenia naszych pragnień, jesteśmy już w stanie uświadomić sobie, że taka wizja to obraz w naszej głowie, a nie namacalna obecność czegoś lub kogoś w naszym pokoju.
  Poczucie rzeczywistości pozwala nam także oceniać samych siebie i świat z względną dokładnością. Akceptowanie rzeczywistości oznacza, że pogodziliśmy się z ograniczeniami i ułomnościami – naszymi i świata. Oznacza, że wyznaczamy sobie możliwe do osiągnięcia cele, że dokonujemy kompromisów i wprowadzamy substytuty w miejsce dziecięcych tęsknot.
  Jako zdrowi, dorośli ludzie wiemy bowiem, że świat rzeczywisty nie może nam zapewnić absolutnego bezpieczeństwa i bezwarunkowej miłości.
  Jako zdrowi, dorośli ludzie rozumiemy, że rzeczywistość nie może zapewnić nam specjalnego traktowania i możliwości absolutnego panowania nad wszystkim.
  Jako zdrowi, dorośli ludzie pojmujemy, że rzeczywistość nie może zrekompensować nam naszych przeszłych rozczarowań, cierpień i strat.
  Jako zdrowi, dorośli ludzie, będąc przyjaciółmi, małżonkami, rodzicami, członkami rodziny, zaczynamy rozumieć ograniczony
   
  charakter każdej ludzkiej więzi.
  Kłopot ze zdrową dorosłością polega jednak na tym, że bardzo niewielu z nas można uznać za osoby zawsze dorosłe. Poza tym często podświadomie sabotujemy nasze świadome cele, gdyż dziecięce pragnienia, których przebłyski dostrzegamy w snach i fantazjach, działają z ogromną siłą poza naszą świadomością. Mogą one kłaść na naszą pracę i miłość brzemię niemożliwych do spełnienia oczekiwań.
  Wymagając zbyt wiele od tych, których kochamy, i od siebie, nie jesteśmy – bo któż jest? – „zdrowymi, dorosłymi ludźmi”, jakimi powinniśmy być. Trzeba czasu, by dorosnąć, i być może długo, a nawet bardzo długo, będziemy się uczyć, jak wprowadzić równowagę między marzeniami a realiami.
  Być może długo będziemy się uczyć tego, że życie to w najlepszym wypadku „marzenie kontrolowane”, że rzeczywistość zbudowana jest z niedoskonałych więzi.
   
   ROZDZIAŁ 12
  Koledzy i koleżanki ze szkolnych lat, ci,
  do których szliśmy po radę, przyjaciele
  i przyjaciółki, którzy przychodzą, gdy dzwonimy do nich o drugiej w nocy
  Przyjaźń jest prawie zawsze złączeniem części jednego umysłu z częścią drugiego umysłu; ludzie są przyjaciółmi w kratkę.
  George Santayana
  Opuszczając dom rodzinny i wchodząc w świat, staramy się
  odróżnić fakty od fikcji, a fantazje i marzenia od tego, co dzieje się naprawdę. Wchodząc w świat, staramy się zaakceptować kompromisy wynikające z końca dzieciństwa. Wchodząc w świat szerszy niż nasze więzy krwi, staramy się nawiązać przyjaźnie bez skazy, lecz te zapoczątkowane dobrowolnie przez obie strony związki, jak wszystkie więzi, przyniosą z sobą nie tylko radości, ale i rozczarowania.
  Dawniej jeszcze wierzyliśmy, że nasi przyjaciele są prawdziwymi przyjaciółmi, wtedy kiedy ich miłość i zaufanie są absolutne, kiedy łączyły nas te same gusta, pasje i dążenia, kiedy wydawało nam się, że możemy odsłonić przed sobą najciemniejsze sekrety naszej duszy, bez żadnych obaw, że spotka nas za to jakaś kara, kiedy z ochotą chcieliśmy biec – bez zbędnych pytań – by pomóc sobie nawzajem w trudnych
   
  chwilach. Kiedyś wierzyliśmy, że nasi przyjaciele są naprawdę naszymi przyjaciółmi tylko wtedy, gdy pasują do tego mitycznego modelu. Dorosnąć oznacza wyzbyć się takiego przeświadczenia, bo nawet jeśli mamy to szczęście i posiadamy jednego, dwóch lub trzech ukochanych i „najlepszych przyjaciół”, przyjaźnie – jak uczy nas tego życie – to w najlepszym razie więzi z rodzaju niedoskonałych.
  Przyjaźnie bowiem, podobnie jak wszystkie związki z innymi ludźmi, krępuje nasza ambiwalentna postawa: kochamy, ale i zazdrościmy; kochamy i rywalizujemy.
  Przyjaźń z osobami tej samej płci to zawsze kompromis z – jak twierdzi się – normalnymi u ludzi (ale najczęściej nieświadomymi) skłonnościami biseksualnymi.
  Przyjaźnie z osobami płci przeciwnej trzeba w jakiś sposób pogodzić z naszą heteroseksualną żądzą.
  Nawet bowiem najlepsi przyjaciele, są nimi w kratkę.
  Często mówi się, że przyjaźń osądza się po tym, czy gotowi jesteśmy stanąć u boku przyjaciół, gdy są w biedzie; ale jest też przeciwny, bardziej subtelny punkt widzenia, w myśl którego względnie łatwo jest przyjść komuś z pomocą w przeciwnościach losu, ale trudniej wytrwać całym sercem przy przyjaciołach w ich radosnych chwilach. Ponieważ z dumą i poparciem dla nich przemieszane są chęć rywalizacji i zazdrość. Życzymy wszystkiego najlepszego naszym przyjaciołom i na poziomie świadomości dostrzegamy tylko swoją dobrą wolę; ale czasem przez głowę przemknie nam, niczym rozbłysk na ekranie radaru, świadomość, że cząstka nas życzy im także jakiegoś zła. A wtedy ulotnie dostrzegamy i tę prawdę, że chociaż nigdy, ale to przenigdy, jakimkolwiek słowem czy czynem nie wyrządzilibyśmy im żadnej krzywdy, być może – jeśli nie otrzymają obiecanej podwyżki, nie zdobędą nagrody, ich publikacja nie spotka się z dobrą recenzją – być może nie będzie nam tak przykro z tego powodu, jak twierdzimy.
   
  Nasze sprzeczne uczucia i przemieszane z sobą miłość i nienawiść rodzą się już w stosunku do pierwszych najważniejszych osób w naszym życiu, a potem część z tego, co odczuwaliśmy wobec rodziców i rodzeństwa, przenosimy na naszego współmałżonka, na nasze dzieci i na przyjaciół. Chociaż nasze wrogie emocje trzymane są zasadniczo z dala od świadomości i chociaż w przyjaźni miłość bierze górę nad nienawiścią, nasz nieodmienny ludzki los to cierpieć, w mniejszym bądź większym stopniu, z powodu przekleństwa własnej ambiwalencji[306].
  Dinah, będącą dziś już żoną i matką, odwiedza najlepsza przyjaciółka z dzieciństwa, piękna Isobel. Chociaż Dinah kocha Isobel, pragnie także nad nią górować. Chce „rozprawić się z tym subtelnym zagrożeniem, jakie stanowi Isobel, i z tym wszystkim, w czym być może powiodło się jej w życiu”. Dinah chce, żeby jej dobra przyjaciółka Isobel zazdrościła jej życia – jakby nawet ta chwila przypominała wspólną zabawę z domkiem dla lalek. A równocześnie czuje przypływ „tego odwiecznego instynktu, jaki jest między siostrami, by chronić Isobel przed jakąkolwiek krytyką (...) z wyjątkiem jej własnej...”
  Dinah dobrze wie o tym, że między najlepszymi przyjaciółkami miłość i rywalizacja oraz miłość i zazdrość mogą istnieć obok siebie[307].
  „Jestem przekonana, chociaż niełatwo mi o tym opowiadać – mówi mi Marcy – że nie powinno być tak, że komuś wszystko się w życiu zawsze układa. To nie fair”. Nie powinnam zazdrościć, „nawet przyjaciołom, których bardzo kocham, muszę wiedzieć, że nie spijają w życiu tylko samej śmietanki”.
  Marcy, wyraźnie zakłopotana z powodu istniejącej w niej ukrytej chęci rywalizacji, zauważa: „Chcę tylko, żeby było po równo, nie muszę być górą”. I dlatego, kiedy jej przyjaciółka, piękna i bogata Audrey, której powodzi się w życiu, „narzeka, że mąż ją źle traktuje, okazuję jej współczucie, dodaję otuchy, ale myślę sobie: «W porządku, mąż ją źle traktuje – i to jest sprawiedliwe»”.
   
  (Podobnie i ja, kiedy patrzę na moją przyjaciółkę, która ma wszystko, czego można chcieć od życia, cieszę się w skrytości ducha, bo robi jej się podwójny podbródek).
  Jakże nieswojo się czujemy, gdy pomyślimy, że można żywić takie uczucia wobec przyjaciół. Jakże kusi nas, by powtarzać z uporem: być może ty tak czujesz – ja nie. Jednak w trakcie rozmów z wieloma kobietami i mężczyznami, dotyczących mieszanych uczuć towarzyszących przyjaźni, większość moich rozmówców, chociaż z początku trochę kręciła, odnalazła w sobie w końcu odrobinę podobieństwa do Dinah i Marcy.
  Jeśli nasz niepokój wywołuje sama ambiwalencja uczuć, jak uporamy się z bulwersującą tezą, w myśl której żywimy uczucia seksualne wobec przyjaciół? Zanim odrzucimy ją, traktując jako zamach na niczym nieskażoną heteroseksualność, przyjrzyjmy się poniższemu wywodowi:
  Freud twierdził, że wszystkie oparte na miłości związki, nie tylko miłość kochanków, ale także miłość do rodziców, dzieci, przyjaciół i ludzkości, zawsze zawierają w sobie pierwiastek miłości seksualnej, której celem jest jakaś forma seksualnego złączenia się osób[308]. We wszystkich związkach międzyludzkich, poza miłością kochanków, pragnienie to zostaje zazwyczaj przesunięte w innym kierunku, ale bodziec pozostaje, tyle że w zmienionej i przytłumionej formie. A ponieważ każdy z nas w różnym stopniu jest istotą biseksualną, ponieważ – jak się wyraził Freud – „żaden człowiek nie ogranicza się do sposobów reagowania właściwych jednej płci, lecz zawsze przejawia do pewnego stopnia reakcje właściwe płci przeciwnej” – to przytłumione i zmienione pragnienie seksualne będzie obecne także w naszych relacjach z osobami tej samej płci[309].
  Oznacza to, że przyjaźń mężczyzny z mężczyzną i kobiety z kobietą zawiera niewyrażane i nieświadome pierwiastki erotyczne. Nie znaczy to jednak wcale, że umieramy z tęsknoty za tym, by wskoczyć do łóżka z każdym z przyjaciół.
   
  Okazuje się bowiem, że dla większości ludzi przyjaźń z osobą tej samej płci nie byłaby możliwa, gdyby wcześniej uczucia seksualne nie zostały z niej wyłączone, czy to przez częściowe przytłumienie, czy przez przekształcenie w inną formę wyrazu, taką, jak przeniknięte miłością zatroskanie, oddanie, czułość. Trzeba jednak pamiętać, że czułość, zwłaszcza między mężczyznami, rzadko wyraża się przez bliski kontakt fizyczny, bo podczas gdy kobiety mogą się całować i obejmować, nie wywołując przy tym lęków homoseksualnych, najśmielsza forma czułości, do jakiej mogą bezpiecznie posunąć się mężczyźni, to szturchnięcie w ramię lub dobroduszne poklepanie po plecach – i to mimo odchodzenia obecnie od stereotypu mężczyzny postrzeganego jako macho.
  Robert, heteroseksualny, podczas pierwszej nocy z przyjacielem na biwaku odczuwa potrzebę, by go objąć i przytulić. Ale bojąc się, że taki gest mógłby u obu wywołać paniczne, kojarzące się z seksem pytanie: „I co teraz?”, świadomie powstrzymuje się od wyrażenia swej czułości aż do końca biwaku, kiedy to na pożegnanie może objąć i uściskać przyjaciela. Dla Roberta obecna w nim podnieta to chęć wyrażenia miłości do swego przyjaciela, a nie pragnienie złączenia seksualnego. Ale obecny w nim strach, powszechny męski strach, mówi mu, że „Jeśli teraz się obejmiemy, to potem, no wiesz... tylko zdejmiemy ubrania i będziemy robić te rzeczy”.
  Czy podnieta odczuwana przez Roberta miała charakter homoseksualny? Psychiatra, który opowiedział mi tę historię, twierdzi, że tak. Ale tylko w tym sensie – dodaje po chwili – że we wszystkich takich bodźcach fizycznych zawsze obecny jest tłumiony pierwiastek erotyczny. Robert nie jest go świadom, a nawet gdyby był, tego typu odczucia seksualne nie czynią go homoseksualistą.
  Jeśli bowiem nawet jest w nas świadomość pewnych odczuć o charakterze erotycznym, nie muszą one oznaczać wyboru o charakterze seksualnym. Jak zauważają psychiatrzy w pracy Friends and Lovers in the College Years (Przyjaciele i kochankowie z czasów
   
  studiów), „uczucia seksualne w stosunku do osoby tej samej płci”, a nawet doświadczenia homoseksualne „nie muszą z konieczności oznaczać, że dane osoby określają siebie jako «osoby homoseksualne». Uczucia te mogą być podporządkowane uczuciom heteroseksualnym, reprezentującym dominującą orientację seksualną”[310].
  Z drugiej jednak strony ci sami psychiatrzy podważają pogląd, jakoby wszelkie ograniczenia seksualne były formą hipokryzji, i to, że „uczciwość” i „otwartość” wymagają od nas tego, byśmy dopuszczali do głosu wszystkie nasze bodźce erotyczne. Podają także w wątpliwość dające się słyszeć narzekania, że ograniczenie aktywności seksualnej do jednej płci nakłada niepożądane i niepotrzebne ograniczenia możliwym formom osiągania zaspokojenia seksualnego.
  Dlaczego, zamiast ograniczać naszą biseksualność, nie możemy znajdować w niej przyjemności? Dlaczego nie okazywać przyjaźni, kochając się z przyjaciółmi? „Nie musi wcale istnieć ostra granica między dotykaniem się o charakterze seksualnym a przyjaźnią”, twierdzi prowadząca badania Shere Hite w książce zatytułowanej The Hite Report of Female Sexuality[311]. By odpowiedzieć na to pytanie, trzeba pamiętać, że to rozróżnienia seksualne, wprowadzane przez nas do naszych ról rodzica, dziecka, kochanka i przyjaciela, umożliwiają nam całą gamę dojrzałych i różnorodnych doznań emocjonalnych. Uparte przypisywanie charakteru seksualnego wszystkim naszym relacjom także wprowadziłoby niepożądane ograniczenia.
  W tej mierze, w jakiej przyjaźń domaga się od nas trzymania na wodzy pragnień seksualnych, można postrzegać ją jako więź niekompletną i niedoskonałą. Ale twierdzenie, że przyjaźń to jedynie rozmyta wersja miłości, podobnie jak „róż to rozmyta czerwień”, jest na pewno krzywdzące dla przyjaźni[312]. James McMahon, porównując zażyłość przyjaciół i kochanków, zauważa, że przyjaźń „różni się od naszej głównej więzi z drugim człowiekiem tym, że z zasady nie pociąga za sobą ujawniania charakteru danej osoby i jego najbardziej podstawowych potrzeb w sposób prymitywny i regresywny”, przez co
   
  ma na myśli – jak mniemam – fakt, że w obecności osoby, którą kochamy, możemy pozwolić sobie na znaczące odejście od przyjętych sposobów zachowań, od panowania nad sobą i od dbania o przyzwoite zachowanie[313]. Pomyślmy tylko o byle jakich ubraniach, jakie z małżonkiem mamy na sobie przy śniadaniu, o tym, jak pociągamy nosem, chodząc po całym domu, gdy jesteśmy przeziębieni, o śmiałości, z jaką nabieramy sobie jedzenie na nasz widelec z jego talerza, o tym, jak dalece intymne sprawy odgrzebujemy w czasie kłótni. Obok tej ekstatycznej, jawnej regresji towarzyszącej miłości seksualnej odsłaniamy siebie na wiele innych prymitywnych sposobów, takich, które są niewidoczne w kontaktach z bliskim przyjacielem, nawet jeśli znamy go od lat.
  Mimo całego bogactwa naszej miłości warto przypomnieć prawdę, o której pisze McMahon, a którą wszyscy dobrze znamy: że nigdy dwoje ludzi nie może żywić nadziei, że zaspokoją nawzajem wszystkie swoje potrzeby; że „niemożliwe jest, by jakikolwiek mężczyzna lub jakakolwiek kobieta stali się wszystkim dla drugiej osoby”[314]. A zatem, jeśli przyjąć, że miłość kochanków jest czerwona, a przyjaźń jedynie różowa, możemy powiedzieć, że kolor różowy ratuje nas monotonią i że przyjaźń może dostarczyć nam, czasem w istotny sposób, tego, czego brak miłości.
  Posłuchajmy, co mówi Faith, określająca swoje małżeństwo za dobre, chociaż nie doskonałe: „Bez przyjaciółek czułabym się samotna i opuszczona. Ich obecność jest dla mnie bardzo ważna. Są mi potrzebne do rozmów dotyczących mojej psychiki, do introspekcji, do dzielenia się lękami, słabościami i szaleństwami. Mój mąż nie rozmawia ze mną na takie tematy. Moje przyjaciółki tak”.
  Podobnie Lena, bohaterka wzruszającego francuskiego filmu Entre nous, tłumaczy swemu zazdrosnemu i patrzącemu chłodno na świat mężowi, kim jest dla niej przyjaciółka, mówiąc: „Madeleine pomaga mi żyć. Bez niej bym się udusiła”.
   
  Posłuchajmy z kolei, co mówi pewien mąż: „Gdybym powiedział żonie, że zdobyłem 986 punktów w strzelaniu do rzutków, pewnie powiedziałaby: «Wspaniale!». Aprobuje to, co robię i co lubię. Ale prawdę mówiąc, nie wie, co to znaczy zdobyć tyle punktów. Mężczyzna wie i rozumie w taki sposób, w jaki nie potrafi żadna kobieta, przynajmniej taka, która nigdy nie strzelała do ruchomego celu”[315].
  Mimo że zarówno mężczyźni, jak i kobiety mówią o tym, jak specjalne znaczenie ma dla nich przyjaźń i koleżeństwo z osobami tej samej płci, te relacje kobiet i mężczyzn są diametralnie różne. Jeśli pamiętamy o większej skłonności kobiet do utrzymywania więzi z drugim człowiekiem, o której była mowa wcześniej, nie będzie dla nas zaskoczeniem fakt, iż badania pokazują, że mężczyźni są wobec siebie mniej otwarci niż kobiety i że cechuje ich mniejsza zażyłość[316]. Oto jak pewien mężczyzna opisuje typową więź z trzema „bliskimi kolegami”:
  „Są rzeczy, o których bym im nie powiedział. Nie mówiłbym na przykład zbyt wiele o mojej pracy, ponieważ zawsze dość mocno ze sobą rywalizowaliśmy. Z całą pewnością nie powiedziałbym im o moich obawach dotyczących życia lub innych rzeczy, którymi się zajmuję. Nie poruszałbym problemów, jakie mam z żoną, ani w ogóle sprawy mojego małżeństwa czy życia seksualnego. Ale prócz tego, co wymieniłem, powiedziałbym im o wszystkim innym... – Po chwili śmieje się i dodaje: – Nie zostaje tego zbyt dużo, co?”[317] Porównajmy ten ostrożny wizerunek „bliskiej”, męskiej więzi z opinią Hildy, która zauważa, że „dla kobiety przyjaciółka to bratnia dusza – dzięki niej coś, co tkwi bardzo głęboko we mnie, może wypłynąć na powierzchnię. Bardzo niewiele trzyma się w ukryciu; to jakby rozmowa z samym sobą”. Porównajmy również tę wypowiedź z opisem przedstawionym poniżej:
  „Kocham moje przyjaciółki za ich ciepło i zrozumienie. Mogę podzielić się z nimi wszystkim, co dotyczy mego życia, i wiem, że nigdy nie będą mnie osądzać ani nie potępią. (...) Nie ma we mnie granic odnośnie do odsłaniania czegokolwiek, których byłabym świadoma. Szczególną wartością moich przyjaźni z kobietami jest właśnie ich
   
  otwartość. Nigdy nie byłam w stanie rozmawiać w ten sposób i dzielić się swymi uczuciami i przeżyciami z jakimkolwiek mężczyzną”[318].
  Słyszałam podobne opinie z ust wielu kobiet w każdym wieku, ale nigdy od żadnego mężczyzny. A przecież, o ironio, wszystkie słynne przyjaźnie rodem z mitologii czy historii to przyjaźnie męskie: Damon i Fintiasz, Achilles i Patrokles, Dawid i Jonatan, Roland i Oliwier[319], czy ostatnio Butch Cassidy i Sundance Kid. Jednak – jak zauważa socjolog Robert Bell – te przyjaźnie są przykładem aktów odwagi i poświęcenia się jednego z przyjaciół dla drugiego[320]. Brak w nich pierwiastka zażyłości emocjonalnej.
  Istniejące w umyśle mężczyzn świadome i nieświadome powiązanie między przyznaniem się do słabości a homoseksualizmem, między ujawnieniem własnej wrażliwości i bezbronności a homoseksualizmem, wreszcie między przyznaniem się do samotności, lęku i niepewności seksualnej a homoseksualizmem, wszystko to pomaga wyjaśnić, dlaczego mężczyźni utrzymują większy dystans wobec przyjaciół tej samej płci niż kobiety. U kobiet nacechowany czułością kontakt fizyczny i emocjonalne odsłonięcie się nie wywołują takiej seksualnej trwogi. Dlatego cechująca się dużą zażyłością przyjaźń kobiet, w porównaniu z podobną przyjaźnią mężczyzn, nie stanowi tak poważnego niebezpieczeństwa dla psychiki.
  Tłumiony pierwiastek seksualny, obecny w przyjaźni między osobami tej samej płci, będzie prawdopodobnie w przyjaźni między mężczyzną a kobietą tłumiony w mniejszym stopniu, przez co pozostanie dla siebie po prostu kumplami jest znacznie trudniejsze. W ostatnich latach jednak, na skutek poszerzenia się obszaru pozwalającego przedstawicielom obu płci pracować i spędzać razem czas wolny na równych zasadach, liczba przyjaźni męsko-damskich, w których żadna ze stron nie ma zamiarów erotycznych, wzrosła. Nadal oczywiście można usłyszeć opinię nieprzyzwoicie wyrażoną przez pewnego jegomościa, że „z mężczyznami człowiek się przyjaźni, a kobiety
   
  rżnie”[321], niemniej przyjaźń kolegów i koleżanek ze szkoły, akademika, biura, a także osób zamężnych i żonatych spotyka się dziś z większym niż kiedyś poparciem społecznym.
  Mężczyźni w jednej z ankiet przyznali, że czują się emocjonalnie bardziej związani z przyjaciółkami i koleżankami niż z przyjaciółmi i kolegami[322]. „Moje uczucie wobec mojej przyjaciółki płynie naprawdę z głębi serca – przyznaje pewien psycholog. – Czuję, że generalnie kobiety bardziej się troszczą o swych przyjaciół aniżeli mężczyźni”. Inny mężczyzna, prawnik z zawodu, dodaje: „Dochodzę do wniosku, że męskiej przyjaźni zagraża samczość, co nie jest problemem w przypadku przyjaciółki. Wszystko sprowadza się do tego, że w przypadku kobiet można mówić o zaufaniu, a w przypadku mężczyzn nie”.
  Oto jak Lucy, mężatka z czwórką dzieci, opisuje przyjaźń z żonatym mężczyzną: „Zauważyliśmy, że są rzeczy, o których możemy porozmawiać, różne od tych, o których on rozmawia z moim mężem, i tych, o których ja mówię z jego żoną. Więc czasem dzwonimy do siebie lub jemy razem lunch. Mamy podobne zainteresowania intelektualne, zawsze wymieniamy książki, które nam się podobają, ale prócz tego istnieje też jakaś nić czułości i troski o siebie”.
  Lucy dodaje, że w czasie kilku jej kryzysów „zaofiarował swą pomoc i gotowość rozmowy. Gdy pewnego razu ktoś w jego rodzinie zmarł, chciał, żebym była przy nim. Element seksualny w naszej przyjaźni, coś z flirtu, jest bardzo nikły, ale istnieje – tylko tyle, by sama przyjaźń była czymś odmiennym i radosnym”.
  Jednak – jak podkreśla – zawsze udawało im się sprawiać, by ta przyjaźń była przyjaźnią[323].
  Popęd seksualny i fakt, że pożądania heteroseksualne są bardziej uprawomocnione, sprawiają, że przyjaźń między mężczyzną a kobietą występuje rzadziej niż przyjaźń między osobami tej samej płci. Kiedy niektórym mężczyznom i kobietom uda się nawiązać taką przyjaźń,
   
  zazwyczaj – jak zauważa psychoanalityk Leo Rangell – ich związek należeć będzie do jednej z trzech kategorii:
  • do przyjaźni przypominających w istocie bardziej związek osób tej samej płci, na zasadzie: „Traktuję ją jak siebie albo jak mężczyznę”,
  • do relacji o charakterze rodzinnym: „Traktuję go jak brata, ojca, syna”,
  • do związków zaczynających się jako platoniczna przyjaźń,
  a kończących się jako zamaskowana – nie zawsze do końca – miłość seksualna[324].
  Rangell uważa, że małżeństwo połączone więzami czułości i miłości „nie jest w stu procentach «przyjaźnią»” – chociaż zbliża się do niej[325]. Wiele par może się z nim nie zgodzić, twierdząc, że są zarówno kochankami, jak i najlepszymi przyjaciółmi, jednak ja także odróżniłabym przyjaźń kochanków od przyjaźni przyjaciół, a to z powodu tych bardzo intymnych form regresji, o których wspomina McMahon, i z powodu znacznie większego pragnienia prawa do wyłączności w stosunku do danej osoby[326]. Z drugiej strony mamy mężczyzn i kobiety pielęgnujących, tak jak Lucy, przyjaźnie, które nie przeobraziły się w miłość fizyczną, i którzy przyznają, że w ich związkach w subtelny sposób obecna jest „odrobina seksu”[327].
  Bez wątpienia „odrobina seksu” istnieje w każdym ludzkim związku, jednak ćwiczymy się w tym, by trzymać się sumienia i zasad społecznych. Rezygnując – nieświadomie, a czasem świadomie –
  z celów erotycznych w naszej przyjaźni, coś tracimy i coś zyskujemy. Przyjaźń, podobnie jak cywilizacja, możliwa jest jedynie za cenę ograniczenia naszego życia seksualnego[328]. Przyjaźń może stanowić okazję do osiągania przyjemności i możliwości osobistego wzrostu, których nie zapewni trudna do okiełznania miłość.
  W przyjaźniach okresu młodzieńczego przyjaciele, podobnie jak kochankowie, są nam potrzebni do tego, by odkryć, potwierdzić i skonsolidować to, kim jesteśmy. Wszyscy przyjaciele i koledzy zawsze
   
  nam będą, do pewnego stopnia, do tego właśnie służyć. „Są we mnie mocne strony i takie aspekty mojej osobowości – mówi May, żona i gospodyni – których sama mogłabym nie dostrzec lub nie docenić. Przyjaciele i koledzy pomagają mi je zobaczyć. Pomagają mi też dążyć ku nowym celom”. Przyjaciele poszerzają nasze horyzonty. Służą nam jako wzorce, z którymi możemy się utożsamiać. Pozwalają nam być sobą i akceptować siebie takich, jakimi jesteśmy. Wzmacniają nasze poczucie własnej wartości, ponieważ dla nich jesteśmy bez zarzutu, ponieważ liczymy się dla nich. A jako że z różnych powodów, z różną intensywnością, także i oni liczą się dla nas, ubogacają tym samym nasze życie emocjonalne.
  Mimo to więzi z większością naszych przyjaciół i znajomych to więzi niedoskonałe; większość z nich to przyjaciele w kratkę.
  W czasie rozmów z kilkunastoma osobami na temat ludzi, których nazywamy przyjaciółmi, kolegami i znajomymi, ustaliliśmy następujące kategorie tych osób[329]:
  1. Znajomi, dzięki którym życie jest łatwiejsze. Mam tu na myśli sąsiadów, kolegów z biura, rodziców, z którymi na zmianę wozimy ich i nasze pociechy do szkoły, wszystkich, których życie krzyżuje się z naszym życiem. I oni, i my świadczymy sobie nawzajem drobne przysługi. Pożyczają nam szklanki i sztućce na przyjęcie. Zawożą dzieci na mecz, gdy jesteśmy chorzy. Gdy wyjeżdżamy na wczasy, biorą na przechowanie naszego kota albo zawożą nas do mechanika po naszą hondę. My też świadczymy im podobne grzeczności. Z takimi osobami nigdy nie nawiązujemy bliższych kontaktów i nigdy nie mówimy im zbyt wiele. Prezentujemy im swój publiczny wizerunek i utrzymujemy dystans emocjonalny. „Co znaczy – mówi Elaine – że mogę powiedzieć mojej znajomej, że mam nadwagę, ale nie, że mam depresję. Mogę się przyznać, że jestem rozeźlona, ale nie, że się cała gotuję z furii i jestem gotowa zadusić mojego męża gołymi rękami. Mogę powiedzieć, że
   
  w tym miesiącu u nas krucho z forsą, ale nie to, że nie śpię z tego powodu po nocach”.
  To wszystko nie znaczy oczywiście, że znajomości oparte na wzajemnej pomocy nie posiadają same w sobie wystarczającej wartości, że ułatwiający nam życie znajomi są dla nas bez znaczenia.
  2. Koledzy i koleżanki, z którymi dzielimy wspólne zainteresowania. Związki z nimi to związki z ludźmi, którzy robią to samo co my lub są zatroskani o to samo, o co i my się troszczymy. Są to ludzie, z którymi uprawiamy sporty, pracujemy, z którymi chodzimy na kurs jogi, którzy, jak my, należą do organizacji protestujących przeciwko zbrojeniom nuklearnym. Spotykamy się, by razem pograć w piłkę lub zbawiać świat.
  „Wydaje mi się, że w naszej znajomości ważne jest to, co razem robimy, a nie bycie razem – mówi Suzanne o znajomych, z którymi co wtorek chodzi na debla. – To taka znajomość z kortu, bo dobrze się nam razem gra”. Podobnie jak w przypadku znajomych ułatwiających nam życie, ze znajomymi od wspólnych zainteresowań możemy utrzymywać regularny kontakt bez zażyłości.
  3. Przyjaciele z dzieciństwa. Przy odrobinie szczęścia możemy mieć przyjaciela lub przyjaciółkę, którzy znali nas – podobnie jak Bunny znała swoją przyjaciółkę Grace – dawno temu, gdy „jej rodzina mieszkała w tym trzypokojowym mieszkaniu na Brooklynie, kiedy jej tata był siedem miesięcy bez pracy, kiedy jej brat Allie wdał się w tę bójkę, co musiała przyjechać policja, kiedy jej siostra wyszła za mąż za dentystę z Yonkers...”, i kiedy następnego ranka po tym, jak straciła dziewictwo, Bunny była pierwszą osobą, do której pobiegła, żeby się tym podzielić.
  Minęły lata i każda z nich poszła w swoją stronę. Dzisiaj niewiele ich łączy, ale nadal każda z nich jest intymną cząstką przeszłości tej drugiej. I dlatego zawsze, kiedy Grace jedzie do Detroit, odwiedza przyjaciółkę z dziecięcych lat. Tę, która wie, jak wyglądała, zanim jej zęby przybrały
   
  prosty kształt. Która wie, jak mówiła, zanim straciła typowy brookliński akcent. Która wie, co jadała, nim pierwszy raz usłyszała o karczochach. Która znała Grace z tamtych lat.
  4. Przyjaciele z ważnych chwil. Podobnie jak przyjaciele z dzieciństwa, nasi przyjaciele z ważnych chwil istotni są dla nas przez wzgląd na przeszłość i z powodu zażyłości, która istniała między nami w pamiętnych, teraz już minionych okresach naszego życia; z czasów, kiedy mieszkaliśmy razem w akademiku, razem odsługiwaliśmy swoje w woju; lub pełni zapału, jeszcze bez rodziny, pracowaliśmy razem na Manhattanie. Lub razem przeżywałyśmy ciążę, narodziny dzieci i pierwsze, trudne lata macierzyństwa.
  Więzi, które zawiązały się między nami a naszymi przyjaciółmi z czasów dzieciństwa i młodości, są na tyle mocne, że trwają, mimo iż kontakty odnawiamy raz w roku w formie listu w okresie Bożego Narodzenia, i zawsze pozostaje między nami specyficzny rodzaj zażyłości – uśpionej, ale gotowej, by ją ożywić, co ma miejsce w czasie tych rzadkich, ale miłych chwil, gdy się razem spotykamy.
  5. Przyjaciele należący do innego pokolenia niż my. Reprezentują oni kolejną formę bliskiej zażyłości – bliskiej, lecz zarazem takiej, gdzie status każdej ze stron jest odmienny. Występuje ona w przyjaźniach formujących się między członkami różnych pokoleń, określanych przez pewną kobietę jako związki na zasadzie matka–córka i córka–matka. W kontakcie pokoleń młodsi napełniają nowym życiem starszych, a starsi służą radą młodszym. Każda z tych ról, rola nauczyciela i osoby poszukującej, dziecka lub dorosłego, oferuje charakterystyczne dla siebie formy osiągnięcia satysfakcji i szczęścia. Ponieważ nie jesteśmy związani więzami krwi, nasze rady przyjmowane są jako głos mądrości, a nie jako wtykanie nosa w nie swoje sprawy, a nierozsądne potknięcia nie wywołują ostrzeżeń i utyskiwań. Bez ryzyka i gwałtownego zaangażowania się, będących zawsze częścią związku dziecko–rodzic,
   
  możemy znaleźć dużo radości dzięki bogactwu różnorodności, jaką dać nam mogą przyjaciele należący do innego niż my pokolenia.
  6. Bliscy przyjaciele. To ci, z którymi nawiązujemy trwałe przyjaźnie, cechujące się głęboką zażyłością, podtrzymywane emocjonalnie i fizycznie (przez wizyty, korespondencję, rozmowy przez telefon). Nie każdemu z naszych przyjaciół ujawniamy tyle samo siebie lub to samo, niemniej bliska przyjaźń wiąże się z ujawnieniem niektórych aspektów naszego prywatnego „ja”, naszych odczuć, przekonań, naszych życzeń i lęków, rojeń i marzeń.
  Odkrywamy siebie nie tylko przez słowa, ale także pokazując bezgłośnie, jacy jesteśmy, pokazując zarówno to, co w nas miłe, jak i to, co nieatrakcyjne. Ta zażyłość oznacza, że ufamy naszym przyjaciołom, że postrzegać będą nasze zalety jako rzecz pierwszoplanową, a wady jedynie jako rozmyte tło. (Chociaż i tak nie myślą i nie powinni myśleć, że jesteśmy doskonali). „Być jej przyjacielem – mówi jedna z przyjaciółek zmarłej działaczki politycznej Jenny Moore – znaczyło być przez krótką chwilę tak dobrym, jakim chciało się bardzo być”[330]. Bywa i tak, że z „niewielką pomocą naszych przyjaciół” (łącznie z ich mającym na względzie nasze dobro upominaniem nas) możemy osiągnąć ów stan i wytrwać w nim.
  McMahon pisze, że „wzrost wymaga pozostawania w więzi z drugimi” i że zażyła więź prowadzi do ciągłego wzrostu przez całe życie, ponieważ bycie znanym przez kogoś potwierdza i wzmacnia nasze „ja”[331]. Cytuje słowa Martina Bubera, który powiada, że całe rzeczywiste istnienie sprowadzić można do spotkania między JA i TY i że przez „TY” – przez bliskie spotkanie, w którym otwieramy się nawzajem na siebie – „człowiek staje się JA”[332].
  Bliscy przyjaciele przyczyniają się do naszego osobistego wzrostu i dzięki nim możemy doświadczać wielu osobistych przyjemności. To dzięki przyjaciołom muzyka jest słodsza, wino ma pełniejszy smak,
   
  śmiech dźwięczy donośniej – wszystko dlatego, że są z nami. Oprócz tego przyjaciele troszczą się o nas: przychodzą, jeśli zadzwonimy do nich o drugiej w nocy, pożyczają samochód, pieniądze, użyczają łóżka i są gotowi nas wysłuchać. Chociaż między przyjaciółmi nie ma żadnych spisanych umów, jest oczywiste, że głęboka przyjaźń pociąga za sobą istotne prawa i obowiązki. Przecież bardzo często zwracamy się w życiu po pociechę, wsparcie, po pomoc („Przyjdź i poratuj mnie!”) nie do krewnych, ale do przyjaciół, bliskich przyjaciół, takich jak... Rosie i Michael[333].
  Rosie jest moją przyjaciółką.
  Lubi mnie, gdy ze mnie gapa, a nie tylko, gdy jestem mądry.
  Bardzo się boję duchów i Rosie to rozumie.
  Palce nóg skierowane mam do środka, garbię się i włosy wyrastają mi z uszu.
  Ale Rosie mówi, że ładnie wyglądam. Jest moją przyjaciółką.
  Michael jest moim przyjacielem.
  Lubi mnie, jak mam zły humor, a nie tylko, gdy jestem miła.
  Bardzo się boję wilkołaków i Michael to rozumie.
  Wszędzie, z wyjątkiem oczu i zębów, pokazują mi się piegi.
  Ale Michael mówi, że ładnie wyglądam.
  Jest moim przyjacielem.
  .............
  Kiedy zdechła mi papużka, zadzwoniłem do Rosie. Kiedy ukradli mi rower, zadzwoniłem do Rosie.
   
  Kiedy rozciąłem sobie głowę, aż wytrysnęła krew, kiedy tylko przestała płynąć, zadzwoniłem do Rosie.
  Rosie jest moją przyjaciółką.
  Kiedy uciekł mi pies, zadzwoniłam do Michaela.
  Kiedy ukradli mi rower, zadzwoniłam do Michaela.
  Kiedy złamałam nadgarstek, aż wyszła kość, jak tylko wetknęli mi ją z powrotem, zadzwoniłam do Michaela.
  Michael jest moim przyjacielem.
  .............
  Rosie próbowałaby mnie uratować, gdyby nadszedł przypływ.
  Szukałaby mnie po całym kraju, gdyby porwali mnie kidnaperzy.
  A gdyby mnie nigdy nie znaleziono, mogłaby sobie wziąć mój aparat fotograficzny.
  Jest moją przyjaciółką.
  Michael próbowałby mnie ratować, gdyby skoczył na mnie lew.
  Złapałby mnie, gdybym skakała z płonącego domu.
  Ale gdyby przypadkiem nie zdołał mnie złapać, i tak mógłby sobie wziąć moje znaczki.
  Jest moim przyjacielem.
  Nasi serdeczni przyjaciele, oprócz tego, że pomagają nam wzrastać, umilają życie, niosą pomoc i pociechę, chronią nas także przed samotnością. Chociaż bowiem wpaja się nam, byśmy starali się być samowystarczalni i cenili sobie niezależność, i chociaż w każdym z nas bez wątpienia istnieje najgłębsza cząstka „ja”, której nigdy nie
   
  ujawnimy nikomu, ogromne znaczenie ma dla nas to, czy liczymy się dla innych, i to, że nie jesteśmy samotni. „Muszę wiedzieć – mówi Kim – że jest ktoś oprócz mnie samej, kogo naprawdę obchodzi, czy jeszcze żyję, czy już umarłam”. Pewne stare przysłowie wyraża to w inny
  sposób: „Człowiek nigdy nie chciał być samotny, nawet w raju”.
  Trzeba jednak pamiętać, że zdolność nawiązywania intymnych więzi przyjaźni jest różna u różnych osób. Niektórzy z nas robią to z natury, inni czują się z tego powodu nieswojo, śmiertelnie przestraszeni tym, że kiedy zaryzykują zbliżenie z drugim człowiekiem, spotka ich odrzucenie lub ten ktoś ich zdominuje. Serdeczna przyjaźń wymaga świadomości swego „ja”, zainteresowania innymi ludźmi, zdolności do empatii, lojalności i oddania. Wymaga też wyzbycia się – a więc niezbędnej straty – niektórych z naszych rojeń dotyczących idealnej przyjaźni.
  Cycero w często cytowanym dziele O przyjaźni pyta: „Czy życie warte byłoby przeżycia (...), gdyby brak było w nim wytchnienia, które znajdujemy w obopólnej dobrej woli przyjaciół?”. Jak na razie wszystko pięknie. Ale pisząc dalej, łaciński pisarz nakłada na przyjaźń takie brzemię, którego praktycznie żadna przyjaźń nie potrafi unieść, definiując ją jako związek między dwoma charakterami „bez skazy”, między którymi istnieje „absolutna zgoda co do wszystkich spraw ludzkich i boskich... Musi istnieć całkowita harmonia – oświadcza wymagający Cycero – interesów, celów i zamierzeń, bez żadnego wyjątku”[334].
  Oczywiście prawdą jest, że kiedy socjologowie badają przyjaźnie między osobami dorosłymi, okazuje się, że podobieństwa między przyjaciółmi są regułą, że ludzie wybierają na przyjaciół podobnych do siebie pod względem wieku, płci, stanu cywilnego i religii, a także postaw wobec życia, zainteresowań i inteligencji. Sugerowano nawet, że ponieważ przyjaźń jest wolna od wymiaru seksualnego, „może lepiej niż miłość łączyć całkowicie jedną osobę z drugą”[335]. Być może było tak w czasach Cycerona, ale my, ludzie współcześni, jesteśmy zbyt wielkimi
   
  indywidualistami. Dwoje ludzi, dwie dorosłe osoby nigdy nie dopasują się idealnie do siebie. I nawet najlepsi przyjaciele okazują przyjaźń w kratkę.
  Może bowiem być tak, że naszymi bliskimi przyjaciółmi są osoby, których nigdy nie powinniśmy prosić o pieniądze – są uroczy i czarujący, ale niemiłosiernie skąpi. Mogą być nimi osoby, z którymi nie możemy na przykład porozmawiać o przeczytanej książce, albo takie, których metody wychowawcze doprowadzają nas do łez. Możemy mieć przyjaciół, którzy są wobec siebie nadmiernie pobłażliwi w szokujący dla nas sposób; przyjaciół, których nałogowe spóźnialstwo wciąż przeklinamy; przyjaciół, których upodobania dotyczące potraw, ubioru, psów i polityków są dla nas niezrozumiałe, a gusta dotyczące mężów lub żon jeszcze gorsze. Chcemy, aby nasi najbliżsi przyjaciele dzielili z nami nasze pasje, wartości, opinie dotyczące tego, kto bohater, a kto łotr; by dzielili z nami to, co kochamy, i to, czego nienawidzimy. Prawda jest taka, że możemy mieć przyjaciół, których będziemy musieli traktować z taryfą ulgową i którym będziemy musieli wybaczać to, że podziwiają filmy Clinta Eastwooda, a pogardzają Yeatsem. A nawet to, że czasem nas zawodzą.
  Gdyby Rosie powiedziała mi jakiś sekret, a ludzie biliby mnie i kąsali,
  Nie zdradziłbym jej sekretu.
  I gdyby potem wykręcili mi rękę i kopali w łydki,
  Też bym go nie zdradził.
  A gdyby powiedzieli: „Mów, bo inaczej wrzucimy cię do tych ruchomych piasków”,
  Rosie wybaczyłaby mi, że zdradziłem jej sekret.
  Gdyby Michael powiedział mi swój sekret, a ludzie tłukli i bili mnie pięścią,
  Nie zdradziłabym jego sekretu.
   
  Gdyby potem wyłamali mi palce i przygnietli do ziemi,
  Nie zdradziłabym jego sekretu.
  A gdyby powiedzieli mi: „Mów albo wrzucimy cię do tych piranii”,
  Michael wybaczyłby mi, że zdradziłam jego sekret[336].
  Mimo tego, co mówi Cycero, głęboka przyjaźń będzie wymagała od nas, byśmy byli pobłażliwi i wybaczali, a także tego, by i nam okazywano pobłażliwość i wybaczano. Nie jesteśmy z całą pewnością nieskazitelni. A jednak mimo naszej ambiwalencji, hamowanej seksualności i tego, że przyjaciele okazują przyjaźń w kratkę, nasze przyjaźnie mogą być równie silne, a nawet silniejsze niż więzy krwi czy małżeństwa. I zawsze możemy znaleźć wsparcie i siły w „świętych i cudownych” więzach przyjaźni[337].
   
   ROZDZIAŁ 13
  Miłość i wojowanie w małżeńskim stanie
  Małżeństwo to (...) najpełniejszy obraz nieba i piekła, jaki może stać się naszym udziałem w tym życiu.
  Richard Steele
  To prawda, że nasi przyjaciele są dalecy od doskonałości.
  Akceptujemy ich, dumni z tego, że tak trzeźwo spoglądamy na życie. Kiedy jednak dochodzi do miłości, trzymamy się uparcie i kurczowo iluzji oraz świadomych i nieświadomych wyobrażeń tego, jak rzeczy powinny się mieć. Kiedy na scenę wkracza miłość – romantyczna, seksualna, małżeńska – musimy znowu w mozole uczyć się tego, jak wyzbyć się wszelkich własnych oczekiwań.
  Rozkwitają one w gorącej atmosferze wieku dojrzewania, gdy czułość zbiega się z pożądaniem seksualnym i gdy zakochujemy się w kimś, z kim (poniekąd i dlatego, że miłość jest ślepa) utożsamiamy doskonałe spełnienie wszystkich naszych pragnień. Otto Kemberg twierdzi, że romantyczna i młodzieńcza miłość to „normalny i istotny początek” dorosłej miłości[338]. Sęk w tym, że wielu z nas prędzej wyrasta z wieku młodzieńczego niż z młodzieńczej wizji miłości.
  Wielu z nas przypomina sobie namiętność, którą byliśmy owładnięci, a która mówiła: „Jesteś dla mnie wszystkim” i „Nie potrafię żyć bez ciebie”. Nasze spacery pod gwiazdami. Nasze podróże aż na Księżyc. Nawet gdyby nie udało się nam sprawić, by taka miłość trwała przez
   
  resztę dni i lat naszego życia, może ona rzucić swój cień na wszystko, co nastąpi po niej:
  Ubiegłej nocy na jej usta,
  Padł twój cień, Cynaro, twoje tchnienie
  Padł na duszę mą między pieszczoty i wino;
  I wskrzesił smutek i ból dawny ogień,
  Tak, smutek i ból, a cierpienie
  wskazało mi, że jestem dalej wierny ci, Cynaro, Inaczej nie mogę[339].
  Freud, opisując miłość, odróżnia miłość zmysłową, której celem jest fizyczne zaspokojenie, od miłości, którą charakteryzuje czułość[340]. W romantycznej miłości seksualnej spotykamy obie te formy. Freud opisuje także to, w jaki sposób wybielamy i idealizujemy ukochaną osobę. To też część romantycznej miłości seksualnej. Prócz tego twórca psychoanalizy przypomina nam, że nawet najgłębsza miłość dwojga ludzi nie zabezpieczy ich przed ambiwalencją uczuć, która sprawia, że nawet w najszczęśliwszym małżeństwie zawsze istnieć będzie cząstka wrogości. I nienawiści.
  „W jedwab węzła małżeńskiego wplata się nitka codziennych krzywd i zniewag, które wystawiłyby na szwank każdą inną relację międzyludzką”[341] – pisze William Dean Howells. A pewien socjolog dodaje: „Całkiem możliwe jest, że ktoś, bez żadnej wrogości, agresji czy zamiaru wyrządzenia krzywdy drugiej osobie, może jej zaszkodzić samą swą obecnością”[342].
  Dobra wiadomość to ta, że nierzadko więź między mężem a żoną jest silniejsza niż ciężar krzywd, jakie mogą sobie nawzajem wyrządzić.
  Zła wiadomość to ta, że żadne dwie dorosłe osoby nie są w stanie wyrządzić sobie tyle krzywdy co mąż i żona.
   
  Znam dobrze swego męża i wiem dokładnie, który guzik nacisnąć, by wywołać jego gniew. Wiem też, jak go udobruchać, uspokoić i wprowadzić w dobry nastrój. Sądzisz pewnie, czytelniku, że ta wiedza sprawia, że trzymam palce z dala od guzików z awanturą i zawsze umiem wyczarować małżeński raj. Niestety, nie tak wygląda moje małżeństwo (jak i większość małżeństw).
  Israel Charny w prowokującym do myślenia studium małżeństwa podważa „mit głoszący, że trudności małżeńskie przypadają w udziale przede wszystkim ludziom «chorym» lub «niedojrzałym»”. Twierdzi, że empirycznie nie sposób wykluczyć tego, że „znakomitą większość małżeństw przenikają w sposób wyraźny lub ukryty głębokie napięcia o charakterze destrukcyjnym”. Proponuje zatem przedefiniować nasze potoczne, codzienne, normalne rozumienie małżeństwa i określić je jako związek cechujący się wewnętrznym napięciem i obciążony konfliktem, gdzie sukces wymaga „mądrej równowagi miłości i nienawiści’’[343].
  Napięcia i konflikty życia małżeńskiego zacząć się mogą ze śmiercią romantycznych oczekiwań, tak pięknie opisanych w wierszu Les Sylphides, gdzie kochankowie pobierają się, marząc o kwiatach, płynących rzekach, o atłasach i tańczących koronach drzew.
  A więc pobrali się – by jeszcze mocniej być razem –
  I stwierdzili, że już nie są razem tak bardzo jak przedtem.
  Dzieliła ich poranna herbata, Wieczorna gazeta,
  Dzieci i rachunki.
  Budząc się czasem w środku nocy, uspokajała się ćwicząc oddech i zastanawiając się
   
  czy było warto i dokąd odpłynęła rzeka
  i gdzie są białe kwiaty[344].
  Inna rozczarowana romantyczka to Emma, żona pewnego doktora, zachłanna pożeraczka sentymentalnych powieści, które nauczyły ją tęsknić za czymś cudownym, „gdzie wszystko miało być namiętnością, uniesieniem, szaleństwem”[345]. Gorzko rozczarowana małżeństwem, w którym nie znalazła szczęścia, załamując ręce nad tym, że „jej marzenia zbyt górne, domek zbyt ciasny”[346], zwróciła się ku swemu dobremu, lecz śmiertelnie nudnemu i pospolitemu mężowi, Charlesowi i „na nim jednym skupiła całą nienawiść wynikającą z jej rozgoryczenia życiem”[347].
  Emma to dopuszczająca się cudzołóstwa Madame Bovary, tytułowa bohaterka powieści Gustave’a Flauberta, kobieta o rozgorączkowanej duszy romantyczki, która spodziewa się, że małżeństwo to „cudowna namiętność, która dotąd jak różanopióry ptak unosiła się w przestworzach poetyckich błękitów”[348]. Nie znajdując jej w małżeństwie, Emma nie rezygnuje z niej ani nie uczy się, jak przykroić romantyzm do miar rzeczywistości. Zamiast tego, cofając się ze wstrętem przed szarzyzną codzienności, dowiaduje się, jak nienawidzić swego męża – i jak szukać romansu gdzie indziej.
  Nie trzeba popełniać cudzołóstwa, by powtórzyć za Flaubertem: Madame Bovary c’est moi. My także konfrontowaliśmy marzenia z rzeczywistością. My także chcieliśmy być może sięgnąć po różanopióre ptaki w przestworzach poetyckich błękitów, a skończyło się na papudze w klatce w dużym pokoju domu na przedmieściu.
  „Małżeństwo – pisze Bronisław Malinowski – stanowi jeden z najtrudniejszych problemów w życiu pojedynczego człowieka; przepojone największymi emocjami, a zarazem najbardziej romantyczne ze wszystkich ludzkich marzeń, trzeba zespolić
   
  i ugruntować w postaci zwykłej, funkcjonującej więzi...”[349] Mimo że, w przeciwieństwie do Emmy, dostosowujemy się, wprowadzamy poprawki, idziemy na kompromisy i radzimy sobie z tym, co los nam dał, możemy czasem mieć w nienawiści małżeński stan za to, że zamknął w klatce nasze marzenia o romantycznej miłości.
  W nasze małżeństwo wnosimy wiele romantycznych oczekiwań. Razem z nimi być może także wizje mitycznych, przeszywających dreszczem seksualnych uniesień. Może dojść nawet do tego, że w naszym życiu seksualnym pokładamy o wiele więcej oczekiwań, o wiele więcej „powinno być tak a tak” niż przeciętny, zwykły akt miłosny jest w stanie spełnić. Ziemia musi zadrżeć. Całe ciało ma śpiewać. Na niebie mają wybuchnąć fajerwerki. Nasza świadomość, nasze „ja” powinny spłonąć na stosie miłości. Powinniśmy osiągnąć raj, a przynajmniej przyzwoitą kopię tegoż. Na pewno się rozczarujemy.
  Kathrin Perutz w książce Marriage is Hell (Małżeństwo to piekło) opisuje tę mitologię seksualną, która kładzie się brzemieniem na małżeńskim łożu:
  „Prawdziwy mężczyzna i prawdziwa kobieta muszą być istotami do głębi seksualnymi; jedyny prawdziwy kontakt między ludźmi to kontakt seksualny; skala osiąganej przyjemności stała się kryterium tego, co dobre, a urozmaicenie seksualne jest dziś tak samo niezbędne w małżeństwie, jak kiedyś społeczne zaszczyty. (...) Trzeba się kochać, albo lepiej, trzeba uprawiać seks przepisaną liczbę razy w tygodniu –
  w innym wypadku popada się w niełaskę i wypada z gry”[350].
  Tego typu wymogi czynią z miłości seksualnej test sprawnościowy i dowód na stan zdrowia psychicznego, rodząc strach, zawstydzenie i rozczarowanie – ależ tak! – u tych mężów i żon, którzy nie potrafią osiągnąć apokaliptycznego orgazmu. Nawet jeśli nasza namiętność sięga szczytu i wszystko idzie jak po maśle, trudno pozostawać dłużej na takich wyżynach podniecenia. I pewnego dnia kochankowie mogą dojść do wniosku, że seks już nie jest wcale taki sexy.
   
  Zanoszę dzieciom coś do picia
  Potem w ćwiczeniach ciało naprężam Krem z hormonami wcieram w twarz I obejmuję czule męża.
  We flanelowej nocnej koszuli,
  Na zimne stopy wkładam skarpetki Wypijam zioła, póki gorące
  no i na nerwy łykam pół tabletki.
  I jeszcze tylko poprawić jasiek
  I jeszcze tylko nastawić budzik
  Ja mówię mu, że mam na koncie debet, On, że garnitur znów mu się pobrudził.
  Rok temu dostał w prezencie Centaura
  (W sklepie mówili: „Mąż będzie jak ogier”), On dał mi czarny komplet z koronkami (Mówili: „Żądza zamieni ją w ogień”).
  A zamiast tego głowę gniotą wałki Jego paznokieć w łydkę drapie mnie. Gdy się wybiera po chusteczkę Proszę, by przyniósł od razu dwie.
  Ach, są gdzieś przecież zaciszne buduary
  Gdzie łóżko z baldachimem, na ścianach lustra dwa Ona ma w biodrach osiemdziesiąt osiem
  On w weekendy w Afryce zasadza się na lwa.
   
  W ich oczach płomień, w kieliszkach brandy, On jedwabisty gładzi jej włos.
  Dzieci gdzieś z nianią w drugim skrzydle
  I wszędzie słychać skrzypiec głos.
  A tu tymczasem plusk kapiącej wody
  Przez szparę w dachu z łóżek zrywa nas
  On bierze wiadro, ja chwytam mopa
  I przekładamy wszystko na następny raz[351].
  Pisząc to wszystko, nie mam zamiaru przeczyć temu, że w czasie pożycia seksualnego możemy doświadczyć chwil tak wyjątkowych, jakby wyjęte zostały z najbardziej fantastycznego marzenia, chwil, w których zejście się razem – niezależnie od tego, czy pociąga to za sobą doskonale zsynchronizowany orgazm czy nie – obejmuje obopólne zaślubiny miłości i namiętności. Podobnie brak seksu jak z powieści nie znaczy, że nie możemy osiągnąć tego, co Otto Kernberg określa mianem „wielorakich form transcendencji”, w których, dzięki aktom seksualnym, przekraczamy i usuwamy granice oddzielające nasze „ja” od „ja” drugiej osoby, mężczyznę od kobiety, miłość od agresji, a teraźniejszość od przyszłości i przeszłości[352].
  Świadectwo przeżycia takich wspaniałych chwil znaleźć można nie tylko wśród wyznawców teorii Freuda czy w literaturze i filmie. Przyjrzyjmy się pełnym poezji słowom filozofa Bertranda Russella z jego autobiografii: „Szukałem miłości najpierw dlatego, że daje ona ekstazę – ekstazę tak wielką, iż często poświęciłbym całą resztę życia za kilka godzin tej radości. Szukałem jej następnie dlatego, że niesie ulgę w osamotnieniu – w tym strasznym osamotnieniu, w którym nasza drżąca świadomość zagląda przez krawędź świata w zimną, niezgłębioną, martwą otchłań. Szukałem jej wreszcie dlatego, że w zespoleniu miłosnym widziałem w mistycznej miniaturze
   
  zapowiednią wizję owego nieba, które wyobrażali sobie święci i poeci”[353].
  W zasadzie to prawda, ale dla wielu, a może i dla większości małżeństw to chwile niezwykłe i należące do rzadkości albo też poddają się one schematom, a schemat utrwala się i powszednieje. Mimo że staramy się za pomocą ciał podtrzymywać więź istniejącą między sercami a umysłami, są momenty, gdy przeskok od miłości do ekstazy nie udaje się. Nie raz, nie dwa, ale mnóstwo razy dzieje się tak, że musimy zadowolić się niedoskonałymi więziami.
  Kontrast między małżeństwem, jakiego pragnęliśmy, a tym, jakie przypadło nam w udziale, rozciąga się na coś więcej niż tylko rozczarowania dotyczące marzeń i seksu. Nawet jeśli poślubiamy drugiego człowieka, posiadając bliższą rzeczywistości wizję tego, czym powinno być dobre małżeństwo, nie zmienia to faktu, że stan małżeński i osoba, z którą w tym stanie przebywamy, będą – siłą rzeczy –
  powodem rozczarowań, a może i całkowicie nas rozczarują, nie spełniając naszych oczekiwań. Takich jak to, że zawsze będziemy sobie oddani. Że zawsze będziemy sobie wierni i lojalni wobec siebie. Że zaakceptujemy swoje niedoskonałości. Że nigdy świadomie nie zranimy jedno drugiego. Że mimo iż możemy się nie zgadzać w drobiazgach, zawsze będziemy zgodni co do rzeczy ważnych. Że będziemy wobec siebie otwarci i uczciwi. Że zawsze będziemy bronić jedno drugiego. Że nasze małżeństwo będzie naszym sanktuarium, naszym schronieniem, „naszą przystanią w tym bezdusznym świecie”[354].
  Niekoniecznie tak właśnie musi być. A już z pewnością nie cały czas.
  Oprócz powyższych oczekiwań udało mi się zebrać pokaźną kolekcję historii małżeńskich opowiadających o złamanych obietnicach, o świadomie wyrządzonej krzywdzie, o nielojalności i niewierności, o absolutnym braku wzajemnej tolerancji dla ograniczeń i wad drugiej strony, o zażartych utarczkach dotyczących wcale nie tak drobnych spraw, jak pieniądze, posiadanie dzieci, religia czy seks. „Gdybym miała
   
  oceniać mojego męża, biorąc pod uwagę ilość zadanego mi bólu i zawiedzionego zaufania – mówi Meg – myślę, że musiałabym go uznać za mojego największego wroga”. Jakby potwierdzając jej słowa, pewien psycholog postrzega mężów i żony jako wzajemnych „bliskich sobie wrogów”[355].
  Wzajemna wrogość powstaje na skutek tego, że nasze niezaspokojone oczekiwania zaczynają być przenośnią dla tego wszystkiego, czego brak naszemu małżeństwu. Nie wzięła jego strony, gdy spierał się ze swoim bratem. W tym dniu, gdy ona straciła dziecko, on akurat był w Los Angeles w interesach i nie chciał wracać. Nieuniknione, codziennie wyrządzane sobie krzywdy i zniewagi szarpać będą jedwabny splot węzła małżeńskiego, doprowadzając go do wniosku, że „ona nigdy mnie nie zrozumie”, a ją do przekonania, że „poślubiłam nie tego faceta”.
  Posłuchajmy, co mówi Millie: „Czasem, kiedy mówię mu o jakichś problemach – moich lub dzieci – albo o czymś, co mnie nurtuje, albo co budzi moją rozpacz, z tego, jak mi odpowiada, domyślam się, że w ogóle mnie nie słucha, co więcej, że nie słuchał mnie też wczoraj. A wtedy, jeżeli jest we mnie wyjątkowa potrzeba zrozumienia, podziwu czy czegoś w ogóle, właśnie tego, że nie zaspokaja tej potrzeby w danej chwili, użyję jako dowodu na to, że nie zaspokaja jej nigdy, że nigdy, ale to nigdy mnie nie słucha, nie zauważa i nie wie, kim, u diabła, jestem, ani nie obchodzi go to, żeby wiedzieć. I wtedy zaczyna się zjazd po krętej zjeżdżalni i od tej chwili wszystko, co powie, wykorzystuję przeciw niemu, jako kolejny dowód na to, że się wyłącza, że jest całkowicie nieczuły na moje potrzeby”.
  Powyższe słowa streszczają to, co Millie powiedziała mi w ciągu wielu lat, a nie tylko ostatnio. Bo mimo że – jak sama mówi – jej małżeństwo jest pewne i bezpieczne, są chwile, kiedy cała miłość umiera, kiedy przepaść między tym, co chce mieć, a tym, co on może jej dać, jest zbyt wielka, by ją czymkolwiek zasypać. I gdy patrzy wtedy na tego faceta, stałego w uczuciach, pogodnego, dobrego, który i umie wykonać sporo
   
  prac przy domu, i jest poddańczo wierny, wtedy – jak sama mówi – rodzi się w niej uczucie, że „chce się tylko westchnąć i zapytać: «Boże, co ja tu robię?»; uczucie, że „mam za męża nie tego człowieka, co trzeba – musi istnieć przecież gdzieś ktoś bardziej wyczulony na moje
  potrzeby”, uczucie, o którym Millie mówi: „Tak, to nienawiść”[356].
  Oczekiwania, jakie wnosimy w małżeństwo, kształtowane są przez nasze pierwsze lekcje miłości i historię naszego rozwoju. Często jesteśmy świadomi zawiedzionych nadziei. Lecz równie często wnosimy w małżeństwo nieświadome tęsknoty i niedokończone wątki z dzieciństwa, i idąc za podszeptami własnej przeszłości, nieświadomi tego faktu, stawiamy przed naszym związkiem szereg wymagań.
  W miłości małżeńskiej będziemy chcieli odzyskać obiekty naszych wczesnych tęsknot; w teraźniejszości będziemy chcieli znaleźć ukochane osoby z dawnych czasów. Nieosiągalnego rodzica z okresu kompleksu Edypa. Bezwarunkowo kochającą matkę z dzieciństwa. I symbiotyczną jedność, gdzie nasze „ja” i ktoś drugi stapiają się z sobą, tak jak i my kiedyś. Trzymając w ramionach naszą własną, prawdziwą miłość, staramy się wskrzesić przez nią cele i obiekty naszych przeszłych pożądań i to do tego stopnia, że czasem nienawidzimy naszego partnera za to, że nie potrafi zaspokoić naszych pradawnych, nierealnych tęsknot.
  Nienawidzimy go, ponieważ jego obecność nie staje się kresem naszego oddzielenia.
  Nienawidzimy go, ponieważ nie wypełnił naszej pustki.
  Nienawidzimy go, ponieważ nie zaspokoił naszej tęsknoty, która szepcze: „Ocal mnie, dopełnij, bądź mi zwierciadłem, bądź mi matką”.
  Nienawidzimy go, ponieważ całe życie czekałyśmy na to, by poślubić tatę, a on nie jest naszym tatą.
  Rzecz jasna, nie wstępujemy w związek małżeński ze świadomym zamiarem poślubienia taty lub mamy. Nasze ukryte cele niewidoczne są także dla naszych oczu. Jednak drzemiące w czeluściach nadzieje dają
   
  o sobie znać swą sejsmiczną aktywnością. I dopóki ludzie nie nauczą się „odróżniać świadome i możliwe do osiągnięcia cele od celów nieświadomych i niemożliwych do zrealizowania, dopóty problem szczęścia ludzkiego, czy to w małżeństwie czy gdzie indziej, pozostanie nierozwiązany”[357].
  Oczywiście istnieją też nieświadome cele, które udaje się nam w małżeństwie zrealizować. Część z nich uznać należy za zupełnie normalne, część jednak za głęboko neurotyczne. Istnieją „małżeństwa komplementarne”, w których wymagania męża i żony pasują do siebie jak ulał, do tego stopnia, że nawet jeśli z zewnątrz związek wygląda na pomyłkę, zaspokaja potrzeby psychiczne partnerów[358].
  Relacje małżeńskie typu tyran–potulna żona, idol–jego czciciel, bezradny/bezradna–myślący/myśląca za dwoje, czy relacja dziecko– mamusia to przykłady uzupełniania się o charakterze neurotycznym. Chociaż powyższe role mogą być źródłem poważnych konfliktów między mężem a żoną, są także wyrazem wspólnego przekonania odnośnie do tego, co najważniejsze w ich małżeństwie.
  Tyran i potulna żona zgadzają się co do tego, że w miłości małżeńskiej chodzi o władzę, więzi i sprawowanie kontroli.
  Idol i jego czciciel zgadzają się co do tego, że w miłości małżeńskiej chodzi o potwierdzenie swego „ja”.
  Osoba bezradna i ktoś, kto myśli za dwoje, zgadzają się co do tego, że w miłości małżeńskiej chodzi o bezpieczeństwo wynikające ze współzależności.
  Zaś dziecko i mamusia zgadzają się co do tego, że w miłości małżeńskiej chodzi o bezwarunkową opiekę i troskę.
  Te wspólnie dzielone przekonania pokazują, jak silne więzy łączą takich partnerów, nawet kiedy wydawać się może, że ich małżeństwo to katastrofa. Razem mają takie małżeństwo, jakiego chcieli. Trwają „w cichej zmowie”, z tym jednak, że jakakolwiek zmiana zewnętrzna
   
  bądź wewnętrzna stanowi zagrożenie dla delikatnej równowagi opartego na „cichym porozumieniu” związku[359].
  Weźmy małżeństwo między mężczyzną, który chce, żeby ktoś mu matkował, a troskliwą kobietą, która odpowiadając na jego czarującą bezradność, zapewnia mu taką matczyną opiekę i podziw. Taki układ ma coś do zaoferowania zarówno mężowi w roli bezradnego dziecka, jak i stojącej twardo na ziemi żonie, ale tylko dopóty, dopóki i ona nie będzie pragnęła, by ktoś się o nią zatroszczył, dopóki nie zamęczy jej na śmierć okazywanie bezustannej admiracji mężowi, dopóki – jak dzieje się w niektórych przypadkach – nie znużą jej jego skoki w bok. Tymczasem dla jej partnera nie do zniesienia będzie, jeśli jej oddanie nie będzie całkowite. Będzie wtedy skarżył się: „Moja żona jest samolubna, niesprawiedliwa i niekochająca”. Będzie bez przerwy tęsknił za matką, ale idealnej matki, której potrzebuje, już nie ma. Zamiast tego pojawia się kolosalny wzrost napięcia w małżeństwie.
  Bardziej skomplikowana wersja małżeństwa komplementarnego dotyczy zjawiska zwanego identyfikacją przez projekcję[360], polegającego na subtelnej grze między partnerami, w której jedno wykorzystuje drugiego do tego, by zawrzeć i doświadczyć w nim części siebie.
  Weźmy Kevina, typowego macho, który podświadomie nienawidzi i odrzuca wszystkie własne oznaki lęku, „przenosząc” go na żonę Lynne i pozbywając się swych uczuć przez przypisanie ich żonie i projekcję na nią, a następnie przymuszając ją psychicznie do tego, by rzeczywiście podzielała jego uczucia. Tak więc gdy ich syn spóźnia się z powrotem do domu o dwie godziny, Lynne rwie włosy z głowy, a Kevin tylko mówi z pogardą: „Za bardzo się przejmujesz”. Nie martwi się wcale, ponieważ zmusza Lynne do tego, by martwiła się za niego, woląc gardzić jej lękiem niż swym własnym.
  Następnie mamy żonę nienawidzącą ludzi grubiańskich, która na mężu wymusza takie właśnie zachowania; albo żonę, której mąż jest rozrzutny i wyraża przez to, zamiast niej, folgującą sobie część jej
   
  osobowości. Osobą, przez którą dokonuje się identyfikacja przez projekcję, jest zawsze ktoś posiadający skłonności do danych zachowań, ale wprzęga ją do tej roli partner, u którego istnieje potrzeba, by jakiś aspekt jego osobowości został wyrażony przez kogoś innego.
  „Jeśli jakąś kobietę nauczono, by tłumiła wszystkie swe ambicje i dążenia do współzawodnictwa i do osiągnięcia biegłości oraz kompetencji w jakiejś dziedzinie – uważa Harriet Lerner – może ona wybrać takiego mężczyznę, który wyrazi te pragnienia za nią. Jeśli rzeczą, do której nie może się przyznać, jest jakaś słabość lub zależność, znajdzie partnera, który odegra rolę osoby niezaradnej i bezbronnej, takiej, jaką sama boi się być. Jeśli nauczyła się sprawiać przyjemność innym i ochraniać ich, może się zdarzyć, że poślubi męża pozbawionego taktu i zachowującego się prowokacyjnie. Kobiety często będą wybierały małżonka, który posiadać będzie dokładnie te cechy, co do których czują największą potrzebę, by zaprzeczyć ich istnieniu w sobie, albo te, które chciałyby zamanifestować, lecz nie mogą. Kobieta może zatem wylewać złość na męża wtedy, gdy demonstruje te cechy, które dla niego wybrała”[361].
  Gdy doprowadzimy do tego, że partner będzie posiadał niektóre nasze cechy, związek może przeżywać trudności, ale przetrwa. Zobaczmy jednak, co się może zdarzyć, jeśli identyfikacja przez projekcję ulegnie zakłóceniu.
  Pewna kobieta po trzydziestce musi poddać się psychoterapii, ponieważ nie jest już w stanie dłużej prowadzić domu ani opiekować się dziećmi. Przez cały okres małżeństwa czuła się bezradna i przelękniona. Jej mąż, który nie tylko pracuje, ale także zajmuje się domem, z przejęciem wyraża gotowość, by „nie szczędzić żadnego wysiłku ani pieniędzy na pomoc dla niej”[362].
  Gdy jednak zaczyna się leczenie i widać pierwsze oznaki poprawy, niezadowolenie męża rośnie i najpierw wysuwa szereg oskarżeń pod adresem terapii, następnie odmawia płacenia za nią, aż wreszcie w przypływie wściekłości atakuje żonę. W ostateczności ten
   
  „towarzyski, przyjacielski, sympatyczny, dojrzały człowiek, szczerze zatroskany o los swojej żony” staje się tak rozbity, że sam zgłasza się do szpitala. Kiedy u jego żony nie widać już lęku i bezradności, ów „zdrowy mężczyzna” staje się w rezultacie swą „chorą żoną”.
  Istnieją związki, w których utożsamienie się przez projekcję i komplementarność są z zasady konstruktywne. Ale ilekroć podstawowe potrzeby obu stron przestają się zazębiać, robi się niebezpiecznie. Co ciekawe, może być tak, że dwoje partnerów uwięzionych w patologicznym małżeństwie tkwi w nim z objawami nerwicy już do końca, zaś pary zdrowsze, gdzie partnerzy zdolni są do zmiany i wzrostu, niszczą spajające ich więzy.
  To ironia losu, że siła przynaglająca ludzi do rozwoju może być przyczyną napięć w małżeństwie[363].
  Niemożliwe do realizacji oczekiwania i niezaspokojone pragnienia i potrzeby małżonków, których drogi się rozeszły, to ciągłe źródła napięć i konfliktów małżeńskich. To one odpowiadają za ów „piekielny” wymiar małżeństwa. Ale pojawiła się też hipoteza, że sam fakt, iż małżeństwo to mąż i żona, może być wystarczającym wyjaśnieniem obecności nienawiści. Wysunięto twierdzenie, że sam fakt, iż mężczyźni to mężczyźni, a kobiety to kobiety, a więc że mamy dwa różne gatunki ludzi (?), to zasadnicza przyczyna konfliktu w małżeństwie.
  Twierdzi się też poza tym, że przyczyna konfliktów małżeńskich wynikających z różnic seksualnych to coś głębszego niż tylko kwestia zmieniających się ról obu płci. Oto jak śmiała w poglądach i błyskotliwa psycholog Dorothy Dinnerstein wyjaśnia przyczynę wojny płci.
  Wysuwa ona tezę, że kobiety, jako nasze pierwsze opiekunki „wprowadzają nas w sytuację ludzką i (...) na początku wydają się nam odpowiedzialne za wszystkie jej ujemne strony...”[364] Dlatego też ku nim, a nie ku naszym ojcom, czyli ku mężczyznom, kierowane są nasze najpierwotniejsze emocje i oczekiwania. Nasze żądanie opieki od
   
  nieskąpiącej nam niczego matki, dziecięca złość na nią, gdy nie spełnia naszych nadziei, i bunt przeciwko kontrolującej każdy krok matce, zniekształcają dorosły wizerunek kobiet i mężczyzn. Te wczesne zniekształcenia nie tylko – zdaniem Dinnerstein – działały na szkodę naszego osobistego wzrostu, ale także wypaczyły zdolność do wzajemnej miłości.
  Dinnerstein twierdzi, że istniejący obecnie układ między płciami – podział możliwości i przywilejów – wynika z głównej roli kobiet w opiece nad dziećmi. I „chociaż w układ ten zostało wplecione wiele z tego, co daje nam radość życia – zauważa Dinnerstein – nigdy nie był on w pełni zadowalający czy korzystny dla obu stron. Przeciwnie, zawsze był zasadniczym źródłem ludzkiego bólu, lęku i nienawiści; głębokie poczucie napięcia między kobietami a mężczyznami zawsze przenikało życie naszego gatunku, jak daleko da się tylko sięgnąć
  w przeszłość, którą pozwalają prześledzić mity i obrzędy”[365].
  Ten ból, strach i nienawiść – twierdzi Dinnerstein – dominować będą dopóty, dopóki kobiety nie wyzwolą się z przypisanej im roli kozła ofiarnego, idola, opiekuna i kogoś, kto kontroluje nas i nie pozwala być sobą. Ból, strach i nienawiść przenikać będą relacje między obiema płciami dopóty, dopóki mężczyźni i kobiety nie zaczną razem wychowywać dzieci.
  „Dopóty, dopóki pierwszym rodzicem jest kobieta, ona właśnie będzie nieuchronnie wpychana w podwójną rolę niezbędnego pseudoludzkiego opiekuna i śmiertelnego pseudoludzkiego wroga ludzkiego «ja». Postrzegać się ją będzie jako kogoś z natury odpowiedniego do kształcenia w innych ludziach ich indywidualności; jako urodzoną publiczność, w której świadomości może odzwierciedlić się subiektywna egzystencja innych ludzi; jako istotę w sposób tak szczególny niezbędną do tego, by potwierdzać wartość innych ludzi, ich władzę i znaczenie, tak że jeśli nie potrafi wykonać tej usługi, staje się potworem, anomalią, istotą bezużyteczną. W tym samym czasie postrzegana też będzie jako ktoś, kto nie pozwala swobodnie zaistnieć
   
  innym, ktoś, kto przyzywa ku sobie z powrotem ukochane przez nią osoby, odrywając je od własnej tożsamości, ktoś, kto chce wchłonąć, rozmyć, zatopić i zdusić je jako autonomiczne jednostki.
  W dorosłym życiu, (...) we wzajemnych stosunkach obu płci, odsuwamy się nadmiernie od siebie po to, by utrzymać z dala to pierwotne zagrożenie. Będziemy musieli do pewnego stopnia robić to nadal dopóty, dopóki nie zmienimy zasad wychowania i opieki nad dziećmi tak, by rzeczywistość wczesnego braku «ja» uczynić domeną zarówno kobiet, jak i mężczyzn”[366].
  Czy wojna płci wynika z tego, że kobiety wychowują dzieci? Psychologia posiada argumenty na poparcie tej tezy. Albowiem rozbieżne drogi rozwoju, którymi podążają chłopcy i dziewczynki, ale także – jak śmiem twierdzić – pewne różnice wrodzone, prowadzą w rezultacie do całkowicie różnych doświadczeń i przyjmowanych założeń, zwłaszcza jeżeli chodzi o rzeczywistość relacji międzyludzkich. Przypomnijmy tylko, że chłopcy w trakcie kształtowania swej tożsamości płciowej muszą zerwać gwałtowniej niż dziewczynki więź z matką, gdyż one mogą być dziewczynkami, nadal głęboko się z nią identyfikując, gdy z kolei chłopcom, by mogli być chłopcami, tego robić nie wolno. A zatem utrzymywanie głębokich więzi z drugimi staje się dla kobiet stanem przyjemnym i cennym, podczas gdy dla mężczyzn zbytnia bliskość z drugim stanowi zagrożenie[367]. Z kolei różnice seksualne tak często prowadzą do rozziewu i braku zrozumienia między obiema płciami, że – jak pisze psychoterapeutka Lillian Rubin –
  mężowie i żony żyją często obok siebie jak „bliscy sobie obcy ludzie”[368].
  „Chcę, żeby ze mną porozmawiał”. „Chcę, żeby mi powiedział, co naprawdę czuje”. „Chcę, żeby zdjął tę maskę, mówiącą «nic mi nie jest» i był także bezbronny i wrażliwy”. Żony częstokroć skarżą się, że walą pięściami w zamknięte na głucho drzwi. A mężowie z kolei – jak ilustruje to pacjent Lillian Rubin – są często ogromnie zdziwieni i czują się, jakby byli w pułapce: „Ta cała wasza bliskość cholernie mnie złości.
   
  Nigdy nie wiem, o co wam, kobietom, chodzi, jak o tym mówicie. Karen narzeka, że z nią nie rozmawiam, ale to, czego ona chce, to nie rozmowa, to coś innego, tylko że nie wiem, co to, u diabla, takiego. Uczucia! Bez przerwy mnie prosi o uczucia. A co mam zrobić, jak nie mam żadnych, żeby jej dać, czy żeby o nich pomówić, bo właśnie teraz sobie postanowiła, że jest czas, by pomówić o uczuciach? Może pani mi powie co? Może wprowadzimy tu trochę ładu i spokoju”[369].
  Kobieca potrzeba, by dzielić się uczuciami, by usłyszeć, co czuje partner, by powiedzieć mu, co ona czuje, kłóci się z męską niechęcią do tak głębokiego zaangażowania się. W przypadku Wally’ego i Nan ta luka w komunikacji rozszerzyła się do tego stopnia, że niemal pochłonęła ich małżeństwo.
  „Wally – mówi Nan – nigdy nie był skory do rozmowy czy słuchania”, ale istniała między nimi dostateczna więź, by małżeństwo trwało. Aż pewnego dnia przeprowadzili się do Waszyngtonu, gdzie Wally dostał ważną pracę w Białym Domu.
  „Przez pierwsze trzy miesiące – mówi Nan – wszystko było w porządku. Nieźle się bawiłam. Potem nieubłaganie nad wszystkim wzięła górę praca Wally’ego. Kontakt między nami zerwał się zupełnie. W ogóle ze mną nie rozmawiał. Wychodził z domu, jak jeszcze spałam. A kiedy wracał późnym wieczorem, ledwie przekraczał próg, już dzwoniły oba telefony. Kiedy tylko chciałam pomówić z nim o czymkolwiek, to zaraz bębnił palcami w stół i rzucał z irytacją: «Konkrety!» Nie chciał słuchać, gdy chciałam mu mówić o moich odczuciach. I dlatego przestałam się nawet o to starać”.
  W połowie tego okresu izolacji ich syn zginął w wypadku. Wally uciekał przed smutkiem, pracując do późna. Nan wyrażała swoją rozpacz i wściekłość „wyjąc, krzycząc, piekląc się i nie dopuszczając nikogo do głosu”. Kiedy Wally nie zwracał na nią uwagi, sięgnęła po barbiturany i po kilku latach łykania pigułek znalazła się o krok od śmierci.
   
  Później psychiatra pytał Wally’ego, jakie były jego odczucia odnośnie do tych tabletek i kiedy Wally odparł, że pomogły ich małżeństwu, Nan chciała krzyczeć w proteście. „Ma na myśli to – mówi Nan – że po pigułkach nie histeryzowałam, nie krytykowałam wszystkiego, nie byłam wcale osobą. Zmieniałam się w to samo, w co on zmienił się dla mnie – w maszynę”.
  Mówi, że go znienawidziła.
  „Kiedy skończyłam z pigułkami – opowiada dalej Nan – zaczęło mnie wszystko cholernie złościć. Nie chcę już tego małżeństwa – powiedziałam sobie. – Jest skończone”. Znalazła sobie kochanka i wyprowadziła się z nim do Europy, odchodząc od męża i od drugiego syna. Dziewięć miesięcy później, zostawiając za sobą zdruzgotaną
  przeszłość, Nan i Wally znowu zeszli się z sobą.
  Wszystko to zdarzyło się dawno temu. Wkrótce obchodzić będą dwudziestą piątą rocznicę ślubu. Co pomogło im przetrwać? On, z pewną pomocą z zewnątrz, starał się lepiej dostroić do niej. (Nadal nie jest w tym dobry, ale jest lepszy niż przedtem). Ona, także z pomocą innych, lepiej potrafi teraz radzić sobie z tym, co ma. Dodaje także: „Wiem, że jeśli będę go teraz potrzebowała, będzie tu dla mnie”. Dodaje, że jest wiele przyjemności, które dzielą ze sobą. A ich pożycie seksualne nadal układa się wspaniale.
  Zła nowina to ta, że nie ma takich dwojga dorosłych ludzi, którzy mogliby sobie wyrządzić więcej szkody niż mąż i żona.
  Dobra nowina to ta, że miłość potrafi przetrwać nienawiść.
  Mężczyźni dążą do autonomii; kobiety tęsknią za głęboką więzią. Ta różnica między obiema płciami jest przyczyną małżeńskich napięć. Być może nie zawsze prowadzi ona do takich wybuchów, które odrzuciły od siebie Wally’ego i Nan, ale może pomóc wyjaśnić, dlaczego kobiety zawsze bardziej narzekają na swoje małżeństwo niż mężczyźni.
  Bowiem badania pokazują nam, że „więcej żon niż mężów mówi o frustracji i niezadowoleniu z powodu małżeństwa; więcej żon mówi
   
  o swoich negatywnych odczuciach; więcej żon niż mężów zgłasza problemy małżeńskie; więcej żon niż mężów uważa swoje małżeństwo za nieszczęśliwe, bierze pod uwagę rozwód lub separację i żałuje, że zawarło związek; i mniej żon niż mężów uznaje, że mąż jest dla niej dobrym towarzyszem życia”[370].
  Do tych badań dodajmy jeszcze następujące prawdy: że żony „dostosowują się bardziej do oczekiwań mężów niż mężowie do oczekiwań żon”[371]. Że ze strony żon mamy więcej ustępstw i dopasowania się. Że żony częściej niż mężowie cierpią na depresję, fobie i inne dolegliwości emocjonalne.
  Socjolog Jessie Bernard dochodzi do wniosku, że cena, jaką płaci się za małżeństwo, jest wyższa u kobiet niż u mężczyzn, i twierdzi, że to samo małżeństwo jest czymś zupełnie innym dla kobiety i mężczyzny. Pisze ona: „W każdym związku małżeńskim mamy dwa małżeństwa: jego i jej”[372]. I jeśli wziąć pod uwagę zdrowie psychiczne i dobre samopoczucie, wszystkie badania pokazują, że jego małżeństwo jest lepsze.
  A jednak, mimo tych problemów psychicznych i negatywnych odpowiedzi, małżeństwo jest źródłem szczęścia dla większej liczby kobiet niż mężczyzn. Posiadając większą niż mężczyźni potrzebę miłości i wspólnoty w trwałym związku, kobiety „demonstrują tę potrzebę – pisze Jessie Bernard – trzymając się kurczowo małżeństwa bez względu na cenę”[373].
  Zastanawiając się nad przyszłością małżeństwa, Bernard dochodzi do wniosku, że przetrwa ono – w tej czy innej formie, chociaż „żądania, jakie mężczyźni i kobiety wysuwają wobec małżeństwa, nigdy nie zostaną w pełni zaspokojone, bo nie mogą zostać zaspokojone...” Dodaje, że mężczyźni i kobiety, niezależnie od wzajemnych ustaleń między sobą, „będą nadal stanowić dla siebie źródło rozczarowania, jak i radości”. A małżeństwo wciąż będzie „wewnętrznie tragiczną relacją –
  tragiczną w tym sensie, że zawiera w sobie nierozwiązywalny konflikt między rozbieżnymi ludzkimi pragnieniami...”[374]
   
  Nasze rozbieżne pragnienia, konflikty i rozczarowania przekonują nas, że w małżeństwie istnieje nienawiść. Ale użycie przeze mnie tego brutalnego, wyzutego z miłości i niedającego się pokochać słowa „nienawiść” być może wywoła sprzeciw. A jeśli jeszcze jesteśmy osobami dobrodusznymi” może być nam trudno przekonać samych siebie, że możemy doświadczać tak gwałtownego uczucia. Zwłaszcza w małżeństwie i zwłaszcza w stosunku do kochanej osoby.
  Nienawiść może być jednak uczuciem świadomym lub nieświadomym. Może być przelotna lub skrywana, podtrzymywana. Może być krótkim błyskiem albo ciągłym łomotem pełnego goryczy gniewu i bólu. Nienawiść to nie zawsze głośny huk; czasem to ciche skomlenie.
  Bez trudu dostrzec można nienawiść w tych związkach, gdzie partnerzy żyją jak pies z kotem, gdzie mąż i żona, mimo iż głęboko ze sobą związani, toczą dniem i nocą ciągłą walkę. Mamy też jednak „pogodne” małżeństwa, pokazujące światu fasadę szczęścia i „skrywające przed wzrokiem obcych to, co dzieje się naprawdę”[375]. Będąc przedmiotem zazdrości przyjaciół i sąsiadów, małżeństwa te za zaprzeczanie wszelkim konfliktom płacą czasem swoim zdrowiem psychicznym. Mogą doskwierać im cały czas dolegliwości fizyczne. Może być też tak, że małżonkowie mają się świetnie, za to ich dzieci, przyjmując na siebie ukryte napięcia życia rodzinnego, odreagowują to utratą zdrowia.
  Gdzieś między tymi dwiema skrajnościami sytuują się mężowie i żony, których historia małżeństwa zna okresy, gdy więzi zostają zerwane, kiedy nad wszystkim dominuje mrok, gdy znika tolerancja pozwalająca zaakceptować ich niezaspokojone żądania, kiedy czują –
  jeśli tylko potrafią być szczerzy co do tego – prawdziwą nienawiść. Czasem nienawiść tę wyrażają napastliwością fizyczną, a czasem okrutnymi słowami, jak w sztuce Kto się boi Virginii Woolf? Czasem jednak decydują się wysłać mniej bezpośrednie i bardziej zamaskowane sygnały o żywionej do partnera nienawiści.
   
  W domu Wendy i Edwarda nie ma na przykład rywalizacji o to, kto kogo zakrzyczy. Przez dwadzieścia łat z okładem kłócili się spokojnie. Weźmy następującą sytuację: rodzą się jakieś napięcia i Edward, w ramach przeprosin, kupuje Wendy ogromny bukiet róż, a ona układa kwiaty w wazonie i wychodzą spędzić gdzieś razem wieczór. Gdy wracają, spostrzegają, że róże zwiędły. „Zapomniała wlać wody do wazonu i tak wykończyła róże – mówi Edward. – Chyba próbowała mi przez to coś powiedzieć”.
  Wendy być może nie wie, kiedy czuje wrogość do męża. Za to Rachel jest świadoma swych uczuć. „Są chwile, gdy na korcie jesteśmy parą w deblu, ale gram przeciw niemu”. Rachel zawsze, kiedy czuje nienawiść do męża, mówi: „Gram dla drugiej strony. Nie chcę, żeby wygrał”[376].
  Innym sposobem wyrażania nienawiści małżeńskiej z pominięciem otwartej wrogości są różne formy fantazjowania. Moja znajoma Connie bardzo łagodna osoba, puszcza wodze fantazji i wyobraża sobie, jak samolot z jej mężem na pokładzie wpada do morza. Lubi też przedstawiać sobie, jak się go pozbywa, wynajmując płatnego zabójcę.
  „Myślę, że tak naprawdę tego nie chcę – mówi mi. – Ale nie jest też tak, że zupełnie tego nie pragnę. Po prostu samo myślenie o tym poprawia mi humor”[377].
  Kiedy opowiadałam innym mężom i żonom, co sobie wyobraża Connie, niektórym włosy stawały na głowie. „Nigdy, naprawdę nigdy nie miałam (nie miałem) takich myśli” – mówili. A jednak być może nie jest to najgorszy sposób radzenia sobie z uczuciem nienawiści w małżeństwie. Może – jak mówi psychoanalityk Leon Altman –
  gdybyśmy potrafili nienawidzić w bardziej pogodny sposób, moglibyśmy i kochać się lepiej[378].
  A potrafilibyśmy to robić, gdybyśmy mieli w pamięci pewne zastanawiające odkrycie ze studiów nad zachowaniem zwierząt: fakt, że żadne więzy osobiste nie są wolne od agresji. Że zwierzęta wyzbyte agresji łączą się bez trwałych więzów i jednoczą anonimowo. Laureat
   
  Nagrody Nobla, etolog Konrad Lorenz stwierdza jednoznacznie: Brak agresji równa się brakowi miłości[379]. A Otto Kernberg pisze, że często
  nie potrafimy przyznać się do naszej agresji, skutkiem czego nasza niemożność „przemienia głęboką, opartą na miłości relację w (...) relację, w której brak samej istoty miłości”[380].
  Erik Erikson nazywa miłość młodzieńczą „próbą określenia własnej tożsamości” przez wypróbowywanie naszego własnego obrazu samych siebie na drugiej osobie[381]. Uprawianie seksu w wieku młodzieńczym ma także – jak twierdzi – „charakter poszukująco-tożsamościowy”[382]. Innymi słowy, taka miłość seksualna także przynależy do kryzysu tożsamości, który – jak mówi Erikson – jest częścią normalnego cyklu życiowego, gdy w miłości, jaką odczuwamy, koncentrujemy się na nas samych, kiedy mniej w niej chodzi o kochanie drugiego, a bardziej o znalezienie swego „ja”.
  Nasza młodzieńcza miłość dotyczy także nas samych i jest narcystyczna w tej mierze, w jakiej idealizujemy ukochaną osobę. Jeśli bowiem jest prawdą – jak zauważył George Bernard Shaw – że zakochanie się wymaga od nas, byśmy przesadnie akcentowali różnicę między jedną osobą a drugą, znaczy to, że miłość młodzieńcza często popada w skrajności. Te nadmierne idealizacje są czasem sposobem nabycia pewnych cech przez przypisanie ich osobie, z którą się wiążemy. Ma to formę następującą: Ja nie jestem doskonały/doskonała, a więc robiąc ciebie osobą doskonałą i kochając cię, sprawiam tym samym, że twoja doskonałość jest i moją doskonałością.
  "
}
