{
  "text": "Ojciec to dodatkowe źródło rytmów i reakcji, z którym możemy się połączyć. Jako dodatkowa „baza wypadowa” sprawia, że wszystkie nasze wędrówki w świat są bezpieczniejsze. Kiedy jest obok nas jako sojusznik, ktoś, kto nas kocha i kogo kochamy, wówczas czujemy się
 
  bezpieczniej, gdy chcemy zademonstrować, i to na serio, naszą złość na matkę. Możemy nienawidzić i nie zostajemy porzuceni, możemy nienawidzić i dalej kochać.
  Ojciec to osoba, do której możemy się zwrócić, gdy zaistnieje potrzeba oparcia się pokusie odbudowy jedności z matką i opłakiwania utraconego raju. Nie sposób zrezygnować skutecznie z symbiotycznego zespolenia, nie czując smutku wiążącego się z tą rezygnacją. Ojciec przez swe zatroskanie i wsparcie łagodzi nasze przygnębienie i czyni je możliwym do przyjęcia. Stanley Greenspan przedstawia nam ojca jako kogoś stojącego na brzegu, podczas gdy my zmagamy się z nurtem symbiotycznej więzi. Ojciec wyciąga do nas rękę, pomaga wydostać się z toni i iść naprzód. Jest z nami jako druga ukochana osoba, jako jeszcze jedno całkiem odmienne doświadczenie, ubogacając i rozszerzając nasze rozumienie tego, co to miłość.
  I dlatego, jeśli nie mamy ojca, będziemy z pewnością za nim tęsknić.
  Albowiem istnieje uczucie, które moglibyśmy zdefiniować jako głód ojca, jako tęsknotę za jeszcze jedną, inną miłością. Nasze osiągnięcia, uroda, rodzina, przyjaciele, nawet nasze ukochane dziecko – wszystko to może być za mało, by odegnać od siebie to pragnienie. Przekonuję się o tym, gdy któregoś letniego dnia Liv Ullmann opowiada mi o śmierci swego ojca i o jej ciągłym poszukiwaniu ojcowskiej miłości[117].
  W jej głosie słychać gniew, gdy wspomina, jak „matka i babka krzyczały i szlochały, idąc w zawody o to, która głośniej opłakiwać będzie zmarłego”. Liv, która miała dopiero sześć lat, gdy zmarł jej ojciec, nie dopuszczono, by mogła opłakiwać go z innymi.
  Nikt nie zauważył jej smutku i nikt jej nie pocieszył.
  Liv nie potrafiła też związać tego smutku ze swym doświadczeniem, gdyż – jak wspomina – „nie wierzyłam, że go nie ma. Siedziałam przy oknie, myśląc, że wróci. Pisałam listy do niego do nieba. Kładłam pod poduszkę jego zdjęcie. I brałam do łóżka moje zwierzaki i wyruszałam z nimi w wyobraźni w długą podróż, żeby się z nim spotkać”.
   
  Nietrudno wydobyć z tej pokrytej piegami twarzy nieodparcie pięknej kobiety o szczerych, błękitnych oczach i długich, jedwabistych włosach oblicze rozmarzonego dziecka. Nietrudno wyobrazić ją sobie, gdy jako dziewczynka budzi się z nocnych koszmarów i przysięga na księżyc, że „ten, kogo kocham, już nigdy mnie nie opuści”. Łatwo też wyobrazić ją sobie, jak dorasta w domu rządzonym przez kobiety, jak zaczyna wierzyć w stworzony przez matkę mit zmarłego mężczyzny, doskonałego jak bóstwo, „dobrego, mądrego, cudownego, idealnego, dającego poczucie bezpieczeństwa”. Liv napisała później: „Próbowałam przez długi czas przypomnieć sobie mojego Tatę (...), który towarzyszył mi w życiu przez sześć lat i nie pozostawił po sobie żadnego prawdziwego wspomnienia. Został tylko wielki brak czegoś. To wryło się we mnie tak głęboko, że wiele doświadczeń mego życia ma związek z tym faktem. Pustka, jaka pozostała we mnie po śmierci Taty, przeobraziła się jakby w dół, w który miały zostać złożone późniejsze doświadczenia mego życia”.
  W wieku dwudziestu jeden lat Liv poślubia pewnego psychiatrę, który „był wszystkim, czym – jak sądziłam – był mój ojciec, wszystkim, o czym mówiła mi moja matka”. Po kilku latach porzuca go dla innego mężczyzny, który miał chronić ją w życiu, dla wielkiego szwedzkiego reżysera Ingmara Bergmana. „Wszystkie moje związki z mężczyznami – powiada Liv – to próby odnalezienia ojca, próby wypełnienia pustki z dzieciństwa, wyraz wiary, że taki człowiek istnieje, i wybuchy złości na każdego kolejnego Bogu ducha winnego mężczyznę za to, że nie jest tym właśnie człowiekiem”.
  Jej związki z mężczyznami to wciąż przejaw głodu ojca.
  Teraz jednak Liv ma już ponad czterdzieści lat. Związek z Bergmanem dawno się skończył. Córka, jaką mieli z ich małżeństwa, jest już prawie dorosła[1]. Poznała też innych mężczyzn. Moje pytanie do niej brzmi: Skoro tak wyraźnie widzi, jak postępuje z mężczyznami, i skoro już taka właśnie jest, czy to możliwe, by zaczęła postępować inaczej? Odpowiada szczerze i bez cienia zmieszania: „Chyba nie”.
   
  „Potrafię przyjrzeć się temu od zewnątrz – wyjaśnia – ale myślę, że to pozostanie we mnie na zawsze. Jest zakorzenione głęboko, leży u samych podstaw i nigdy nie zostanie rozwiązane”.
  Co zatem z tym pocznie? Odpowiada: „Będę z tym żyła. I będę starała się z tym pogodzić”.
  Gdy tylko doświadczymy pierwszych namiętności tego uczucia, odkrywamy nie tylko rozkosze, jakie może przynieść miłość, ale także i ból. Powtarzamy tę lekcję raz po raz, przez całe życie. I być może jesteśmy w stanie powtórzyć za Liv Ullmann: „Znowu jestem w tym samym miejscu”.
  Czasami jednak powtórki dokonują się poza naszą świadomością. Czasem zaś to, czego się uczymy, nie napawa radością.
  Bawię się z dziewczynką, dla której strata obojga rodziców pozostała traumatycznym doświadczeniem. W samym środku zabawy przerywa ją, podnosi się i żegna ze mną. Jej zachowanie zdaje się mówić: „Odchodzę pierwsza, zanim ty odejdziesz i zostawisz mnie samą”. A ja zastanawiam się, czy gdy dorośnie, będzie zawsze czuła wewnętrzny przymus, by porzucać to, co kocha, zanim zostanie zraniona, i czy stanie się specjalistką od zrywania więzi z drugimi.
  Znam chłopca, którego matka często odpycha od siebie. „Jestem zajęta – mówi mu. – Nie teraz. Naprzykrzasz mi się”. Obserwując, jak ją nachodzi, jak ją błaga, żebrze jej łaski, jak wściekle kopie w zawsze zamknięte drzwi jej sypialni, zastanawiam się, jaki będzie jego stosunek do kobiet za dwadzieścia lat i czego będzie potrzebował i chciał od nich.
  W ludzkiej naturze istnieje wewnętrzny przymus powtarzania swych zachowań. Nazwano go nawet przymusem powtarzania[118]. Zmusza on nas do powracania bez końca do tego, co zrobiliśmy przedtem, do tego, by próbować przywrócić poprzedni stan istnienia. Zmusza nas do tego, by przenosić przeszłość – nasze zamierzchłe pragnienia i środki obrony przed nimi – na teraźniejszość.
   
  Dlatego ci, których kochamy, i to, jak kochamy, to nieświadome przywołanie naszych wcześniejszych doświadczeń, nawet jeśli sprawia nam ono ból. Mimo że zamiast być Otellem, możemy być Jagonem, zamiast Jagonem Desdemoną, zawsze będziemy odgrywać tę samą tragedię, dopóki do akcji nie wkroczą świadomość i introspekcja.
  Ów mały chłopiec może odgrywać powtórnie swą bezradność, przyjmując rolę biernego, uległego męża. Może odgrywać na powrót swój morderczy gniew, bijąc swą partnerkę. Może wybrać rolę swej matki i stać się zimny i twardy, tak że żona musi niemal żebrać u niego o jakiś wyraz miłości. Albo może też po prostu, podobnie jak jego nieobecny ojciec, porzucić żonę oraz syna i pozostawić ich swemu własnemu losowi.
  Może się zdarzyć, że poślubi kobietę, która pod względem psychiki będzie identyczna jak jego matka. Może też tak długo przerabiać ją na swą modłę, aż stanie się taka jak matka. Może poprosić ją o spełnienie jakiejś niemożliwej do realizacji rzeczy, a kiedy mu odmówi, poskarży się: „Zawsze mi odmawiasz – tak jak moja matka”.
  Powtarzając przeszłość, ów chłopak może na powrót czuć wściekłość, upokorzenie bądź smutek. Może też wracać do tych mechanizmów obronnych, z których korzystał, by zdławić te uczucia. Powtarzając przeszłość, będzie uaktualniał scenariusz, chcąc objąć niuanse późniejszych doświadczeń. Lecz to, kogo kocha, i to, jak kocha, będzie odbiciem dawnego błagającego, żebrzącego o miłość, ogarniętego wściekłością chłopca.
  U wielu mężczyzn wyparcie się zależności od matki powtarza się w późniejszych relacjach bądź pod postacią braku zainteresowania kobietami, bądź w formie schematu polegającego na nawiązaniu romansu i porzuceniu[119]. Jednakże są i tacy mężczyźni, i takie kobiety, dla których sednem miłości jest zależność i bez względu na to, z kim pójdą do łóżka, zawsze będzie to (przynajmniej w ich wyobraźni) upragniona, dającą zadowolenie matka.
   
  Związek lesbijek – taki, jaki opisuje w powieści Willo Karen Snow – może być także powtórzeniem wzorców miłości z wczesnego dzieciństwa. „Pete z nudów bierze pracę spawacza w fabryce samolotów. Ale długie godziny pracy fizycznej nie zmieniają jej w mężczyznę. Nadal jest tą, która się poświęca, która dalej będzie gotować, prać, prasować i szorować podłogi. Dalej będzie ogromną
  część swojej wypłaty przeznaczać na potrzeby Willo. (...)
  W porównaniu z więzią matka–córka, każdy kolejny związek między ludźmi jest bardzo kruchy. Obie dziewczyny poruszają się jedynie w wyżłobionych głęboko koleinach z wczesnego okresu ich dzieciństwa. Willo zawsze była wyniosłą księżniczką, obsługiwaną i ruganą przez szorstką, zaharowującą się drugą kobietę, a nawet dwie zaharowujące się kobiety: matkę i siostrę. Pete zawsze pomagała ze wszystkich sił swej uroczej matce, której często nie było w domu, bo robiła karierę. Prowadziła dom i gotowała wiecznie zajętemu ojcu, krzepkiemu mężczyźnie, który zawsze chciał mieć syna”[120].
  Kiedy lekarz i działacz polityczny Benjamin Spock opisuje swój pociąg do kobiet, jego zachowanie także może być przykładem działania przymusu powtarzania, gdyż – jak sam mówi – „zawsze fascynowały mnie kobiety nieprzystępne, kobiety, które mogłem oczarować mimo ich nieprzystępności”[121]. Wzorcem tych kobiet – czego Spock jest zupełnie świadom – była jego wymagająca i wysoce krytyczna w stosunku do niego matka. I jeśli cały czas był czarującym mężczyzną, wyjaśnieniem tego faktu może być właśnie pragnienie pozyskania względów własnej matki.
  „Zawsze budzili moje zdumienie mężczyźni – mówi Spock – potrafiący kochać uległe im kobiety”. Takie zdobycze są zbyt łatwe, by mogły się liczyć. „Zawsze potrzebny był mi ktoś, kto uważał mnie za osobę wyjątkową, ale kto także stanowił dla mnie wyzwanie”. Spock powiada, że zarówno jego pierwsza żona, Jane, jak i druga, Mary, to
  przykłady – chociaż zupełnie odmienne – tego właśnie typu kobiet.
   
  (Ponieważ Benjamin Spock sam się zgodził, byśmy – Mary i ja – porozmawiały o nim za jego plecami, chcę dodać, że obecna żona nie zgadza się z jego opinią. Twierdzi, że nie jest takim typem kobiety, jaki opisuje Spock. „Ale – dodaje – cały czas próbuje mnie przerobić na kogoś takiego” – co także, rzecz jasna, jest objawem przymusu
  powtarzania).
  Powtarzamy przeszłość, odtwarzając wcześniejsze warunki, w jakich się znaleźliśmy, mimo że czasem może to być dla nas spore wyzwanie, jak w przypadku kobiety opisanej przez Zygmunta Freuda, której udało się znaleźć nie jednego, nie dwóch, ale trzech różnych mężów, z których każdy krótko po ślubie rozchorował się śmiertelnie i skutkiem tego musiała opiekować się nimi na łożu śmierci[122].
  Powtarzamy także przeszłość, nakładając wizerunki naszych rodziców na teraźniejszość, choć często może to być postępowanie krótkowzroczne, zapominamy bowiem, że bycie łagodnym nie musi oznaczać uległości (nasz tatuś, niestety, był łagodny, ale także uległy), że milczenie może być też miłe drugiemu, a nie tylko pełnić funkcję kary (milczenie naszej matki zawsze było karą) i że łagodni i cisi ludzie mogą ofiarować nam coś nowego – pod warunkiem że potrafimy to dostrzec. Powtarzamy przeszłość także wtedy, gdy zupełnie świadomie staramy się tego nie zrobić, co czasem może się okazać beznadziejne, jak w przypadku tej kobiety, która mając w głębokiej pogardzie bardzo tradycyjny i patriarchalny model małżeństwa swych rodziców, postanowiła, że jej związek będzie zupełnie innego rodzaju. Czyż nie tak było, że jej matką dyrygował dyktatorski mąż? W takim razie jej mąż będzie musiał jej słuchać. Poza tym będzie tak niekonwencjonalna, nowoczesna i wolna w swym zachowaniu, że zacznie otwarcie sprowadzać kochanków do domu. Postępując tak, pozwoliła jednak kochankom poniżać się i upokarzać – przypuszczam, że jej rozumienie bycia nowoczesną oznaczało, że wszystko jest dozwolone – i swym nieskrępowanym życiem wyzwolonej kobiety i żony powtórzyła uległość matki, którą tak pogardzała[123].
   
  Przymus powtarzania – pisze Freud – wyjaśnia nam, dlaczego jakiegoś człowieka zawsze zdradzają przyjaciele, innego porzucają protegowani, i dlaczego każdy z romansów pewnego kochanka przechodzi przez podobne etapy i kończy się w ten sam sposób. Bo chociaż są ludzie – pisze Freud – w przypadku których odnosi się wrażenie, że ściga ich los, że ich przeżycia mają w sobie coś demonicznego (...), los ten został w dużej mierze przygotowany przez samego człowieka zdeterminowany przez wpływy z okresu wczesnego dzieciństwa”[124].
  Wydaje się nam rozsądne, że pragniemy przenieść w teraźniejszość przyjemne dla nas doświadczenia z przeszłości, że marzymy, by przeżyć jeszcze raz rozkosze dawnych chwil, że chcemy zakochać się w tych, którzy przypominają nam pierwsze obiekty naszego uczucia, że pragniemy uczynić to jeszcze raz, bo za pierwszym razem sprawiło nam to tyle radości. Jeśli mama jakiegoś chłopca była naprawdę wspaniałą kobietą, to dlaczego nie miałby on poślubić dziewczyny podobnej do tej, która wyszła za mąż za jego kochanego tatę? Nie ulega wątpliwości, że każda normalna miłość – nie musi to być miłość wypaczona, nie musi to być zaraz miłość kazirodcza – jest po części przeniesieniem na nową osobę uczuć żywionych wcześniej do kogoś innego[125].
  Powtarzanie tego, co dobre, ma sens, trudno jednak nam zrozumieć istniejący w nas przymus powtarzania tego, co bolesne. Zygmunt Freud starał się wyjaśnić to zjawisko, twierdząc, że jest ono częścią niejasnego fenomenu zwanego instynktem śmierci[126], ale można je także rozumieć jako wyraz naszych bezradnych wysiłków, aby „odczynić” przeszłość, by przepisać ją na nowo[127]. Innymi słowy, powtarzamy coś bez końca w nadziei, że tym razem finał będzie inny. Bez przerwy odtwarzamy przeszłość z okresu, gdy byliśmy bezradni i poddani czynnikom zewnętrznym, starając się teraz być panami sytuacji i zmienić to, co się już wydarzyło.
  Powtarzając własne bolesne doświadczenia, nie chcemy pozwolić odejść duchom z dzieciństwa. Bez końca domagamy się z krzykiem
   
  tego, co być już nie może. Choćby nie wiadomo jak głośno wszyscy nam teraz klaskali, przeszłość nigdy już nie będzie klaskać nam jak wtedy. Musimy wyzbyć się tej nadziei. Musimy z niej zrezygnować.
  Bo nie możemy przecież wejść do wehikułu czasu, stać się na powrót dzieckiem, którego już dawno nie ma, i dostać to, czego wtedy tak mocno – jakże mocno – pragnęliśmy. Dni, kiedy mogliśmy to otrzymać, minęły, skończyły się, nie ma ich. Mamy teraz potrzeby, które możemy zaspokoić na inne, lepsze sposoby, takie, które wiążą się dla nas z nowym doświadczeniem. Dopóki jednak nie wiemy, jak opłakać przeszłość, jak pożegnać ją z żalem i pozwolić jej odejść, jesteśmy skazani na to, by ją powtarzać.
  Przeplatając przeszłość z teraźniejszością, możemy doświadczać wielu form i etapów miłości. Możemy kochać w ten czy inny sposób przez całe życie. „Połączmy ogniwa” – jak zachęca nas Edward Morgan Forster w powieści Domostwo pani Wilcox[128]. I dlatego potrzebujący, czuli, romantyczni, pogrążeni w ekstazie, przelęknieni, beztroscy, pełni nadziei – na ileż sposobów staramy się to właśnie robić!
  Staramy się przez miłość seksualną – przez dreszcz przeszywający ciało i orgiastyczne wyzwolenie się. Przez przynaglającego nas do zjednoczenia i poczęcia nowego życia Erosa. Przez miłość matczyną, braterską, miłość bliźniego i przyjaźń. Przez tę formę miłości, jaką jest caritas – altruistyczne ukochanie drugiej osoby. Staramy się to robić przez relacje z innymi ludźmi oparte na jednej bądź wszystkich wymienionych formach miłości. Ukształtowani, w całości lub po części, na dobre i na złe przez naszych nauczycieli z dzieciństwa – próbujemy kochać[129].
  Próbujemy i staramy się nie ustawać w próbach, ponieważ życie bez powiązania z innymi nie jest warte tego, by je przeżyć. Życie samotne jest nie do zniesienia. Pisze o tym wspaniale Erich Fromm: „Człowiek jest obdarzony rozumem; jest bytem obdarzonym samoświadomością... Ta świadomość samego siebie jako odrębnej jednostki, świadomość
   
  krótkotrwałości życia, faktu, że człowiek rodzi się niezależnie od swej woli i że umiera wbrew tej woli, że umrze przed tymi, których kocha, albo że oni umrą przed nim, świadomość swojej samotności i wyodrębnienia, swojej bezbronności wobec sił przyrody i społeczeństwa – wszystko to czyni jego odosobnione, z niczym niezwiązane istnienie więzieniem nie do zniesienia. Człowiek postradałby zmysły, gdyby nie mógł się uwolnić z tego więzienia, wyjść z niego, zjednoczyć się...”[130]
  I dlatego nasze najwspanialsze osiągnięcie – zdobycie odrębności, zdobycie „ja” – będzie także dotkliwą stratą. To strata niezbędna – bez niej nie może istnieć żadna ludzka miłość. Jednak tylko przez miłość możemy wznieść się ponad nią.
   
   II
  CO ZAKAZANE
  I CO NIEMOŻLIWE
  Rzeczywistość psychiczna zawsze będzie nadbudowana wokół biegunów nieobecności i różnicy, a (...) ludzie zawsze będą musieli pogodzić się z tym, co zakazane, i z tym, co niemożliwe.
  Joyce McDougall
   
   ROZDZIAŁ 6
  Kiedy oddasz to dziecko z powrotem do szpitala?
  Błąd bowiem wyhodowany W krwi wszystkich mężczyzn i kobiet To żądza niedostępnego, Nie miłości powszechnej, Lecz wyłączności – dla siebie.
  Wystan Hugh Auden[131] Miłość może być mostem rozpiętym między jednym odrębnym „ja”
  a drugim odrębnym „ja”, lecz miłość, którą na samym początku mamy na myśli, jest miłością wyłącznie naszą, wszechogarniającą i niepodzielną. Nie upłynie jednak dużo czasu, gdy zaczniemy zdawać sobie sprawę, że miłość, którą otrzymujemy, nie jest wyłącznie nasza, że są inne, rywalizujące z naszym roszczenia kierowane do obiektu naszej miłości, że tęsknimy za czymś, czego nie możemy otrzymać – że pragniemy niemożliwego.
  Przypatrzmy się pewnej dziewczynce, która budząc się w bożonarodzeniowy poranek, dostrzega wytęskniony prezent: wspaniały domek dla lalek, gdzie w pokoikach na podłodze leżą śliczne dywaniki, ściany zdobią tapety, z sufitów zwieszają się żyrandole i wszędzie stoją mebelki. Gdy spogląda zauroczona na swój domek,
   
  mama trąca ją delikatnie i zadaje jej proste, przerażające pytanie: Czy zachowa się tak, jak powinna się zachować duża dziewczynka i podzieli się prezentem ze swoją młodszą siostrą Bridget? „Myślałam nad tym. To pytanie, proste pytanie mojej mamy (...) było dla mnie najbardziej skomplikowanym pytaniem, jakie zadano mi kiedykolwiek w życiu. Zastanawiałam się przez całą minutę, serce przestało mi bić, powieki trzepotały, a twarz poczerwieniała z wściekłości. Pytanie było podchwytliwe, miało dwa oblicza, z których każde na przemian to pojawiało się, to znikało, tak że raz było widać jedno, a raz drugie i było jak numer doskonałego magika, który potrafił – kryjąc zręczne kuglarskie sztuczki pod jedwabną chustką – zamienić kilka sekund ciszy i spokoju w wieczny chaos. A prawda była taka: nie, nie chciałam, pod żadnym absolutnie pozorem, podzielić się z Bridget moim domkiem dla lalek... Ale prawdą było też i co innego: ależ oczywiście, chcę podzielić się domkiem dla lalek z Bridget, ponieważ to nie tylko sprawiłoby radość mojej mamie i pokazałoby, jaka ze mnie naprawdę dobra i duża dziewczynka, ale także dlatego, że bardzo mocno kochałam Bridget i rozumiałam doskonale jej pragnienie, gdy niepewnie dotykała miniaturowego zegara stojącego w miniaturowym przedpokoju. («Zabieraj stąd te swoje wstrętne małe palce – chciałam wrzasnąć – dopóki ci nie pozwolę»). Pogrążona w ekstazie Bridget nie dostrzegała mego bólu i zmagania. Nigdy dotąd nie byłam świadoma tak bardzo mojej miłości i nienawiści do niej. Od tej pory mój stosunek do siostry nie był już taki sam i nigdy nie byłam w stanie uwolnić się od świadomości tego nowego do niej podejścia. Nigdy też więcej nie mogłam zmusić się do tego, żeby się bawić domkiem dla lalek. Trzeba go było w końcu oddać komuś innemu”[132].
  Niewielu z nas może z równie ostrą dokładnością przypomnieć sobie doświadczenie targającej nami nienawiści z okresu wczesnego dzieciństwa. Także nasze poczucie godności osób dorosłych nie pozwala na przywołanie z pamięci chęci posiadania czegoś tylko dla siebie i chciwości, którymi karmiła się nasza nienawiść. Prawda jednak
   
  jest taka, że na początku wszyscy chcemy mieć wyłączność na posiadanie naszych skarbów, łącznie z najważniejszym z nich – miłością matki. I nie chcemy, aby ktokolwiek inny otrzymywał albo
  zabierał nam smakołyki należące wyłącznie do nas.
  Bo kiedy się podzielimy z rywalami, co zostanie dla nas? Czy wystarczy choćby odrobina mniej niż wszystko? Marzenie, by być jedynym obiektem miłości, jest z nami od zawsze, mamy je niejako we krwi. W bólu i w złości, z mniejszym lub większym powodzeniem, uczymy się, jak wyrzec się tego pragnienia – jak z niego zrezygnować.
  „Dziecko nie zawsze kocha swe rodzeństwo – pisze Zygmunt Freud. – Często niechęci swojej nawet nie ukrywa. Bez wątpienia nienawidzi wówczas braci i sióstr jako swych rywali i wiadomo, że stosunek taki
  trwa lata całe aż do okresu dojrzałości, czasami nawet i dłużej”[133].
  Dyskomfort wywoływany nienawiścią może sprawić, że będziemy zaprzeczać jej istnieniu w nas samych i w naszych dzieciach. Łatwiej zaklasyfikować go jako jeszcze jeden mit Freuda. Jednak te wszystkie opowiadane przez nas zabawne historie o tym, jak nasz pierworodny czy pierworodna przyjęli nowe dziecko w rodzinie: „Chcesz mi powiedzieć, że on zostaje?” albo „Kiedy oddasz z powrotem do szpitala to dziecko?” lub „Włóż go do kosza i zamknij pokrywę” czy „Na co on nam jest potrzebny?” – to przyznanie się (w złagodzonej formie) do tego, że istnieje coś takiego jak „intensywna niechęć”, a więc coś, co –
  jak podaje słownik – nazywa się nienawiścią.
  Oto przykład: parę lat temu mój przyjaciel Harvey siedział ze swoim trzyletnim synkiem; jego żona i ich nowo narodzone dziecko byli jeszcze w szpitalu. Burze zdawały się być zażegnane i panował spokój. Ale w pewnej chwili Harvey poprosił Josha, który obok rysował kredkami: „Może byś tak narysował dla mnie jakiś ładny obrazek?”. Na co Josh, spoglądając zimno na ojca, odparł: „Nie, dopóki nie pozbędziesz się tamtego drugiego dziecka”.
   
  Dzieci z sąsiedztwa, jadące razem z moimi do szkoły, rozmawiały „o najgorszej rzeczy, jaka zdarzyła im się w życiu”. Takiej jak skręcenie kostki. Lub upadek z drzewa. Albo poparzenie się sumakiem[134]. Kiedy przyszła kolej na Richarda, oświadczył: „Najgorszą i najstraszniejszą rzeczą w moim życiu było to, jak urodziła mi się siostra”.
  Inny przykład: „Mamy tu nowego braciszka, którego chciałeś mieć. I co powiesz?” – spytałam mego syna Tony’ego, kiedy urodził się jego brat Nicky. „Powiem – odparł bez chwili wahania Tony – że zmieniłem zdanie”.
  Czy rywalizacja między rodzeństwem to rzecz normalna i powszechna? Dziesięciu na dziesięciu psychoanalityków odpowiada, że tak. Chęć rywalizacji może być większa u pierwszego dziecka i zjawisko to może być bardziej intensywne w wypadku dwojga (lub więcej) dzieci tej samej płci, w podobnym wieku i w mniejszych rodzinach. Wątpliwe jednak, by był wśród nas ktoś, na kogo nie miałaby wpływu chęć rywalizacji, ktoś, kto byłby od niej całkowicie wolny. Gdyż każde z nas doświadczyło w pierwszych miesiącach życia złudzenia, że nasza matka należy całkowicie do nas. Symbioza oznaczała wyłącznie mamę i nas[135]. Uświadomienie sobie, że inni mają równie pełnoprawne, a nawet wcześniejsze niż my roszczenia do jej miłości, to dla nas pierwsza lekcja związana z zazdrością.
  Nie chcę oczywiście zaprzeczyć temu, że istnieją także – czy też w końcu się pojawiają – silne więzi wzajemnej lojalności i przywiązania. Wśród naszego rodzeństwa z całą pewnością mogą być osoby, na których możemy polegać, osoby, które stają się naszymi najlepszymi przyjaciółmi. Jednak to Księga Rodzaju, a nie Freud, mówi, że pierwszy przypadek morderstwa na Ziemi miał miejsce między braćmi. To Księga Rodzaju, nie Freud, wiąże pierwsze zabójstwo na Ziemi z motywami przypominającymi rywalizację między rodzeństwem.
  „Pan wejrzał na Abla i na jego ofiarę; na Kaina zaś i na jego ofiarę nie chciał patrzeć. Smuciło to Kaina bardzo i chodził z ponurą twarzą. (...) A gdy byli na polu, Kain rzucił się na swego brata Abla i zabił go”[136].
   
  Zabijamy braci i siostry za to, że mają więcej, lub tylko za to, że mają część miłości naszych rodziców. Morderstwa te dokonują się głównie w naszym umyśle[137]. Z czasem pojmiemy, że strata niepodzielnej miłości to jeszcze jedna rzecz, którą musimy utracić, że miłość jest szersza i obejmuje nie tylko parę matka–dziecko, że miłością, którą otrzymujemy w tym świecie, musimy się dzielić z innymi, i że dzielenie to zaczyna się w rodzinie, od rodzeństwa, z którym rywalizujemy. Wzbudza to naszą niechęć do tego stopnia, że Anna Freud zalicza do jednej z normalnych i charakterystycznych cech okresu wczesnego dzieciństwa „ogromną zazdrość i chęć współzawodnictwa”, a także „odczuwane podniety do tego, by zabić rywali”[138]. Chociaż pozbycie się konkurenta przez zabójstwo mogłoby wydawać się wysoce skuteczną metodą odzyskania niepodzielnej miłości matki, bardzo szybko uczymy się tego, że nieuchronną konsekwencją wrogich działań jest nie umocnienie miłości, lecz jej utrata.
  Niebezpieczeństwo utraty miłości matki lub ojca – miłości naszych ukochanych – budzi w nas przerażenie i grozi zalewem lęku i niepokoju[139]. A zatem jeśli odzywa się w nas impuls, który mógłby do tego doprowadzić (na przykład: „Uderz to dziecko!”), chcemy, by impuls ten nas opuścił. Poprzez jeden lub więcej najczęściej nieświadomych mechanizmów obronnych jesteśmy w stanie utrzymać ów lęk z dala od nas. Dokonuje się to przez przeciwstawienie się mu, opór, przez jego przekształcenie, pozbycie się go lub obronę przed nim jako zjawiskiem niebezpiecznym i w danej chwili niechcianym[140].
  Mechanizmy obronne nie dotyczą wyłącznie problemów wynikających z rywalizacji z rodzeństwem. Służą nam przez całe życie, zawsze wtedy, kiedy strata rzeczywista lub tylko taka, której się obawiamy, wywołuje nasz lęk i niepokój[141]. Służą w sytuacjach traktowanych przez nas nieświadomie jako emocjonalnie niebezpieczne. Chociaż używamy każdego z nich sporadycznie, te, które przedkładamy nad inne, staną się istotną częścią naszego sposobu bycia i charakteru.
   
  Poniżej podaję nazwy i sposób działania najpowszechniejszych, codziennie używanych mechanizmów obronnych, i możliwości ich wykorzystania do stłumienia impulsu, by uderzyć intruza, którego obecność stanowi groźbę utraty miłości matki[142].
  Wypieranie (represja) to wypchnięcie z naszej świadomości niechcianego impulsu, a także wszelkich wspomnień, emocji czy pragnień z nim związanych. Jej skutek to myśl w rodzaju: „Nie istnieje w mej świadomości pragnienie wyrządzenia krzywdy temu dziecku”.
  Reakcja upozorowana oznacza utrzymywanie niechcianego bodźca poza świadomością przez akcentowanie bodźca przeciwnego. Jej skutek to myśl: „Nie chcę wyrządzić krzywdy temu dziecku. Kocham je”.
  Dysocjacja (izolacja wewnętrzna) oznacza odizolowanie pewnego zamiaru od jego emocjonalnej treści, tak że pozostaje wspomnienie po niechcianym bodźcu, ale wszystkie związane z nim uczucia zostają wypchnięte ze świadomości. Skutek: „Wciąż powracają do mnie te myśli, by ugotować mojego braciszka w oleju, ale nie żywię ku niemu ani krzty nienawiści”.
  Zaprzeczenie oznacza pozbycie się nieprzyjemnych faktów i wszystkich związanych z nimi odczuwanych bodźców przez skorygowanie ich, czy to w wyobrażeniach i słowach, czy w zachowaniu. Skutek: „Nie muszę wyrządzać krzywdy temu dziecku, bo nadal uważam siebie za jedyne dziecko moich rodziców”. (Wspaniałym przykładem tej strategii obronnej jest historia dziewczynki, której powiedziano, że może się niedługo spodziewać braciszka lub siostrzyczki. Słuchała tego skupiona w milczeniu, po czym uniosła wzrok znad brzucha mamy, spojrzała jej w oczy i zapytała: „Dobrze, ale kto będzie jego mamusią?”)
   
  Regresja oznacza ucieczkę przed niechcianym impulsem we wcześniejsze stadium rozwoju. A zatem: „Zamiast wyrządzić krzywdę dziecku, które zajmuje moje miejsce, sam/sama stanę się bardzo małym dzieckiem”.
  Projekcja oznacza wyparcie się niechcianego bodźca przez przypisanie go komuś innemu. Myślimy wtedy: „To nie ja chcę zrobić krzywdę temu dziecku; to ono chce zrobić krzywdę mnie”.
  Identyfikacja oznacza zastąpienie niechcianego impulsu łagodniejszymi i pozytywnymi uczuciami przez stanie się kimś innym – na przykład naszą matką. Skutek: „Zamiast wyrządzić krzywdę temu
  dziecku, zaopiekuję się nim”.
  Zwrócenie się przeciwko sobie oznacza, że zamiast wyrządzać krzywdę danej osobie, kierujemy wrogi impuls przeciw sobie samym. Skutek: „Zamiast uderzyć dziecko, uderzę siebie”. Czasem osoba zwracająca się przeciwko sobie utożsamia się z tym, kogo nienawidzi. A zatem „bijąc siebie, tak naprawdę biję nowe niemowlę”.
  Wyrządzenie krzywdy i zadośćuczynienie oznacza poddanie się wrogim impulsom w wyobraźni lub w rzeczywistości, a następnie naprawienie szkody przez jakiś gest dobrej woli. Skutek: „Najpierw uderzę dziecko (albo wyobrażę sobie, że to robię), a następnie naprawię tę szkodę, całując je”.
  Sublimacja oznacza zastąpienie niechcianych impulsów zachowaniami społecznie akceptowanymi. Zatem: „Zamiast uderzyć to dziecko, mogę narysować obrazek” lub – jak stało się to w moim przypadku – dorosnąć i napisać ten rozdział o rywalizacji między rodzeństwem.
   
  Oprócz wymienionych na tej liście i w naukowy sposób opisanych mechanizmów obronnych, prawie wszystko może pełnić taką funkcję[143]. Inną ważną strategią używaną przez rywalizujące rodzeństwo, z której korzystała także moja siostra Lois i ja, jest odróżnienie siebie od brata lub siostry przez przypisanie im jednego zbioru cech, a sobie zbioru cech przeciwnych. Ta strategia obrony określana jest mianem deidentyfikacji, co w praktyce oznacza podział terytorium działania[144]. Dziś rozumiem, że deidentyfikacja była moją kluczową strategią w relacji z moją siostrą.
  Podzieliwszy bowiem między siebie obszary działania, stałyśmy się zupełnie odmienne. Przestałyśmy być rywalkami. Nie startowałyśmy już dłużej w tej samej konkurencji. Określiwszy się za pomocą przeciwstawnych kategorii (poza domem/w domu, naukowiec/pisarka, ekstrawertyczka/introwertyczka, tradycjonalistka/nonkonformistka) i przez działanie w zupełnie różnych dziedzinach, moja siostra i ja umiałyśmy poradzić sobie z chęcią współzawodnictwa i zazdrością, unikając przy tym bolesnych wyścigów o palmę pierwszeństwa i porównań.
  Deidentyfikacja zaczyna się około szóstego roku życia, najczęściej między pierwszym a drugim dzieckiem tej samej płci. Umożliwia ona dwóm braciom lub – jak to było w przypadku Lois i mnie – dwóm siostrom żywić przekonanie, że „ty masz swoją działkę, a ja swoją”. Dzięki temu każda z nas mogła czuć się lepsza od tej drugiej[145]. Nonkonformiści – jak byłam kiedyś o tym przekonana – byli z istoty swej znacznie ciekawsi niż ludzie trzymający się utartych konwencji, zaś moja siostra z dumną wyższością wierzyła, że na ludzi takich jak ona można zawsze liczyć – w przeciwieństwie do niestałych lekkoduchów, nonkonformistów. Ja kiedyś wierzyłam, że znacznie bardziej zaszczytne jest być introwertykiem. Lois była pewna, że zdrowiej być ekstrawertykiem. Dzięki temu obie byłyśmy górą.
  Częścią terytorium, które dzieli między siebie rodzeństwo, mogą być ojciec i matka. Tak więc ja starałam się upodabniać do mamy, a Lois do
   
  taty. Rozdzieliwszy tak rodziców i zdobywszy wyłączne prawa do utożsamiania się z jednym z nich, każda z nas znalazła dla siebie niszę, gdzie nie trzeba było współzawodniczyć.
  Jednakże taka polaryzacja ról, jak w przypadku mojej siostry i mnie czy każdej pary rodzeństwa, ma swoje ograniczenia. Przypuśćmy, że obie miałybyśmy zacięcie do nauk przyrodniczych i chęć do pisania. Mogłoby się stać tak, że obie zatrzasnęłybyśmy drzwi do tych części naszej osobowości, które, gdyby je zacząć penetrować, uczyniłyby nas bogatszymi wewnętrznie kobietami. Mogłoby się w końcu okazać, że jesteśmy tylko w połowie pełnymi ludźmi[146]. Co więcej, bywają rodziny, w których rodzice, a nie rodzeństwo, są tymi, którzy nalegają na podział obszaru działania dzieci, przyczepiając im etykietki od nieprzychylnych aż do ograniczających je, decydując, że: „ty jesteś ładna, a ona inteligentna, ty jesteś zawsze wesoła, ona zmienna w nastrojach, ty masz dużo zdrowego rozsądku, ona ma talent”. I chociaż intencją rodziców pewnie jest chęć zredukowania poziomu rywalizacji między rodzeństwem przez zapewnienie każdemu dziecku oddzielnej, lecz równej formy tożsamości, może upłynąć dużo czasu i wiele łez zostać wylanych, nim bracia i siostry wyzwolą się z przypisanych im etykietek i zaczną uświadamiać sobie, kim są w rzeczywistości. (Dwudziestopięcioletnia May wspomina: „Nasza mama zawsze określała Margo jako «bystrzejszą z nas dwóch», a mnie jako «ładniejszą». Na skutek tego ciągłego karykaturalnego obrazu nas samych ja wciąż staram się udowodnić, jak bardzo jestem bystra, a Margo jak bardzo jest atrakcyjna”[147]).
  Trzeba jednak powiedzieć, że zakreślenie wyraźnych granic oddzielnej i konkretnej formy tożsamości, wyraźnie różnej od naszego brata lub siostry, może nam oszczędzić goryczy bycia drugim/drugą lub chęci zwycięstwa za wszelką cenę. Czy to nabywana w wieku lat sześciu, czy w każdym innym wieku, deidentyfikacja przynosi olbrzymią ulgę w rywalizacji między rodzeństwem.
   
  Trzydziestoparoletnia Sarah łapie się na tym, że kiedy czuje się zagrożona przez inną kobietę, dalej dokonuje swoistego podziału terytorium, przypominając sobie, co ma, a czego brakuje rywalce, i to, kim jest, a kim tamta być nie może. Dopiero potem jest w stanie dostrzec i zaakceptować pozytywne cechy tamtej kobiety, tym samym dokładnie powtarzając sposób postępowania, jaki stosowała przed trzydziestoma laty wobec siostry.
  „Jeśli odnosi w życiu sukcesy i jest wystrzałowa, ale nie ma dzieci – zwierza się Sarah – wtedy mówię sobie, że mam dzieci. Jeśli odnosi w życiu sukcesy, jest wystrzałowa i ma dzieci, wtedy mówię sobie, że mam ich czworo. A jeśli odnosi sukcesy, jest wystrzałowa i ma czworo dzieci, to mówię sobie – ciągnie Sarah i niech jej to feministki wybaczą –
  że moja czwórka to chłopcy”.
  Te same sposoby, za pomocą których udaje nam się rozwiązać (bądź nie) nasze problemy emocjonalne związane z rywalizacją z rodzeństwem, przenosimy często w dorosłe życie. Dzieciństwo dawno się skończyło, a my, być może teraz w innych miastach i w związkach z innymi ludźmi, powtarzamy nasze wczesne wzorce zachowań.
  Czasem, jak w przypadku Sarah, są one zasadniczo konstruktywne. A czasem nie.
  Alfred Adler zauważa, że jeśli dziecko odkryje, że potrafi walczyć i pokonać swojego rywala – brata lub siostrę – „stanie się dzieckiem walczącym; jeśli walka nie przynosi skutku, może stracić nadzieję, wpaść w przygnębienie i zdobywać punkty, powodując zamartwianie się rodziców i wywołując u nich lęk”[148]. Tak więc problemy finansowe i zdrowotne, problemy w szkole, problemy z nawiązaniem poprawnych więzi społecznych czy kłopoty z prawem mogą zacząć się już w dzieciństwie i trwać w późniejszym życiu, a ich celem może być chęć odciągnięcia uwagi rodziców od rodzeństwa, które nie ma żadnych kłopotów, i skupienia jej na sobie.
   
  Istnieją także inne, godzące w stosującą je osobę, strategie obrony przed rywalizacją z rodzeństwem, mogące kształtować nasze dorosłe życie.
  Weźmy Calvina, dwadzieścia miesięcy młodszego od swego brata Teda, który od początku był dzieckiem zdolniejszym i bardziej rozgarniętym. Kiedy zaczął swobodnie wyrażać siebie, kiedy nie dawał bratu rządzić sobą, kiedy zaczął ujawniać swe zdolności, matka najwidoczniej przestraszyła się, że Calvin pogrąży tym samym Teda. Sygnały, jakie wysyłała do Calvina, były następujące: „Nie dąż do tego, by pokonać brata. Powstrzymuj się. Zwolnij. Wycofaj się. Jeśli chcesz mej aprobaty, nie wolno ci współzawodniczyć z Tedem”. Chociaż pozostawały one najczęściej niewypowiedziane, były nad wyraz przekonywające. Calvin dostosował się do nich.
  Teraz ma ponad czterdzieści lat i nadal nie potrafi grać tak, żeby wygrać. „Gdy gram w tenisa, staram się udoskonalić uderzenia – nie zwyciężyć. W golfie – dodaje – mogę prowadzić aż do końca, ale przy osiemnastym dołku zawsze wszystko spartolę”. Jak twierdzi Calvin, zarówno w pracy, jak i w sporcie jego największy problem to unikanie współzawodnictwa. Marzy o sukcesie, ma wspaniałe plany, przystępuje do działania, ale...
  „Dochodzę do krawędzi, jestem przed szczytem i... nie potrafię zrobić ostatecznego kroku – mówi. – Nie potrafię podjąć ryzyka wygranej”. Gdyż zwycięstwo w świecie, gdzie liczy się współzawodnictwo, oznacza dla niego – jak sobie to stopniowo uświadomił – „zabicie brata i utratę miłości matki”.
  Helgola Ross i Joel Milgram, którzy przeprowadzili interesujące badania nad współzawodnictwem między rodzeństwem, stwierdzili, że sami zainteresowani rzadko rozmawiają o tym między sobą, z przyjaciółmi czy też z rodzicami[149]. Rywalizacja pozostaje tajemnicą i wstydliwym sekretem, do którego każdy boi się przyznać. Tajenie rywalizacji – jak przypuszczają Ross i Milgram – być może utrwala ją i pomaga podtrzymywać. Z tego właśnie powodu wielu braci i wiele
   
  sióstr zaciekle rywalizuje ze sobą przez całe życie i nigdy nie wyzbywa się zawiści ani chęci współzawodnictwa. Mimo tylu życiowych prób pozostają oni głęboko ze sobą poróżnieni.
  U Anny, mimo jej osiemdziesięciu dziewięciu lat, nadal ogromną niechęć wywołuje popularność siostry, podczas gdy u tamtej, dodajmy, osiemdziesięciosześcioletniej, złość powoduje wyraźna przewaga intelektualna Anny. (Deidentyfikacja – jak widać – nie zawsze skutkuje).
  Z kolei Richard i Diane współzawodniczą w tej chwili między sobą o to, kto będzie opiekował się ich posuniętą w latach matką (każde z nich chce mieć prawo do ostatniego słowa). To współzawodnictwo wydaje się nie być niczym innym jak końcową bitwą w wojnie o to, komu zostanie przyznany tytuł Najbardziej Oddanego Dziecka.
  Inne siostry w średnim wieku nadal walczą o to, kto będzie górą, z tym że teraz współzawodniczą przy pomocy swych dzieci i wnuków.
  Zaś dwaj inni wyjątkowi bracia – pisarz Henry James i jego brat filozof William James – wdali się w trwającą całe życie walkę o prymat, która zaczęła się z urodzinami Henry’ego i stała się dla nich „dominującym sposobem egzystencji”[150].
  Obiektem złośliwej i pogardliwej krytyki Williama stawał się często podziwiany przez wszystkich styl Henry’ego, pełen niedomówień („Wyduś to wreszcie z siebie, na miłość boską, i miej to z głowy”), Henry zaś skarżył się kiedyś bratu: „Zawsze mi przykro, gdy słyszę, że czytałeś coś mojego, i zawsze mam nadzieję, że nie będziesz tego robił – zdajesz mi się już ze swej natury niezdolny do tego, by się tym «rozkoszować»...”
  Gestem udawanej pogardy była odmowa Williama przyjęcia go do Akademii Literatury i Sztuki, a to z tego powodu, jak wyjaśnił, że jego „młodszy, płytszy i bardziej próżny brat już jest jej członkiem” – innymi słowy z tego powodu, że Henry dostał się tam pierwszy.
  Możemy też przyjrzeć się historii dwóch sióstr – aktorek, Olivii de Havilland i Joan Fontaine, które od urodzenia – jak pisze panna Fontaine – „nie były zachęcane przez rodziców czy niańki do niczego
   
  innego, jak tylko do tego, by z sobą rywalizować”, a jakby tego było mało, wybrały tę samą drogę kariery.
  Tego wieczoru, gdy Joan Fontaine zdobyła Oscara za najlepszą rolę kobiecą, usiadła przy stole naprzeciw Olivii i gdy spoglądała na starszą siostrę, ogarnęły ją takie myśli: „No co najlepszego narobiłam! Cała zadziorność, jaką odczuwałyśmy wobec siebie jako dziewczynki, szarpanie za włosy, dzikie mocowanie się, chwila, kiedy Olivia złamała mi obojczyk, wszystko to wróciło nagle jak w kalejdoskopie. Byłam kompletnie sparaliżowana. Miałam wrażenie, że Olivia za chwilę rzuci się przez stół i chwyci mnie za włosy. Czułam się, jakbym znowu miała cztery lata i stałam przed moją starszą siostrą. Rany boskie, znowu wywołałam jej wściekłość!”[151].
  Billy Carter, w przeciwieństwie do Joan Fontaine, zdawał się wcale nie czuć strachu z powodu tego, że wywoływał gniew swego starszego brata[152]. Z kolei Jimmy Carter, oświadczając protekcjonalnie: „Kocham Billy’ego, a Billy mnie”, pozwalał na to, by brat przez cały okres jego prezydentury robił z siebie widowisko. Przez nadużywanie alkoholu, niewyparzony język i wpadanie w tarapaty finansowe Billy współzawodniczył z Jimmym, pragnąc skupić część uwagi na sobie. Nie dysponował żadnymi namacalnymi środkami do tego, by pokonać swego „świętego” braciszka, który odniósł w życiu ogromny sukces, mógł jednak – przez „pogardliwy i niewykazujący żadnych skłonności do poprawy sposób prowadzenia się” postawić go w kłopotliwej sytuacji i zaszkodzić mu.
  Psycholog Robert White, pisząc o konfliktach między rodzeństwem nierozwiązanych w dzieciństwie, mówi, że rywalizujący ze sobą dorośli bracia lub dorosłe siostry nadal walczą „o względy rodziców, którzy są już być może podeszli w latach, bardzo starzy lub mogą dawno nie żyć”[153]. Czasami „dziedzictwo współzawodnictwa w obrębie rodziny” –
  twierdzi White – rozszerza się także na więzi z innymi ludźmi, na przykład w pracy czy w społeczności, w której żyjemy, tak że odnosimy
   
  się do naszych współpracowników, przyjaciół, męża lub żony, a nawet do dzieci, tak jakby było to nasze rodzeństwo.
  Pewien technik w laboratorium narzeka na przykład na starszego od siebie o trzy lata kolegę, który „zawsze stoi mi nad głową. Nigdy nie daje mi spokoju i czepia się wszystkiego. Jestem z tego powodu tak nerwowy, że robię jeszcze więcej błędów. Czuję się, jakbym pracował z moim starszym bratem”[154]. U dziennikarki pewnego czasopisma awansowanie zamiast niej Isabel, koleżanki młodszej od niej i o krótszym stażu, wywołało taki wstrząs nerwowy, że musiała szukać pomocy u psychologa. Dlaczego fakt, że szef wybrał atrakcyjną i ambitną koleżankę, spowodował w niej takie spustoszenie? Dlaczego zżera ją zawiść i nie potrafi się z tym pogodzić?
  „Dopiero później zdałam sobie sprawę – wspomina – że moja rywalka przypominała mi mgliście młodszą siostrę Cynthię. Włosy Isabel były kręcone, tak jak włosy Cynthii, i podobnie jak ona miała te wszystkie sposoby zdobywania względów, których jej zazdrościłam. Zdałam też sobie sprawę z tego, że Cynthia była ukochaną córką taty i – co dziwne –
  sposób zachowania i gesty szefa przypominały mi mojego ojca. Dostrzegłam wtedy, że oto dramat z początków mego życia rozgrywa się po raz kolejny w całej rozciągłości. Miałam przed sobą mojego szefa, który usuwał mnie na bok, by dać pierwszeństwo Isabel, podobnie jak mój ojciec odsunął mnie i wybrał Cynthię”[155].
  Z kolei Pamela zrozumiała wreszcie, na czym polega rywalizowanie z rodzeństwem na płaszczyźnie małżeńskiej, bo powtarzała je latami w relacji z mężem, ślepo w tym utknąwszy, nim wreszcie złapała się na tym, że jej stanowczy podział terytorium na „to jest moje, a to twoje i trzymaj się do diabła z daleka od mojego”, to wierna powtórka ciągłego konfliktu z młodszą siostrą. Dlaczego była tak nieustępliwa – nie zwyczajnie poirytowana, lecz wściekle uparta w tym, by nie pozwolić mu włożyć jego koszul do swojej walizki? Dlaczego taką wściekłość wywoływało w niej to, że też chciał być na lunchu, na który poszła z przyjaciółkami – jej przyjaciółkami? Dlaczego tak trudno przyszło jej
   
  podzielić się nimi z mężem? Albo podzielić się szczotką? Albo ciastkiem? Lub swymi wiadomościami? I dlaczego musiała się zawsze zjeżyć ze złości, gdy wieszał marynarkę w „jej” połowie szafy?
  Pamela w końcu odkryła, że jej wściekłość, wywoływana tym, że siostra zawsze „wkraczała na jej teren”, została przeniesiona na męża. Chociaż nadal zdarza się jej reagować na zasadzie „dotąd jest twoje, a odtąd moje”, jej reakcje na „wdarcie się męża na jej teren” są już łagodniejsze od dawnego „trzymaj się, do diabła, z daleka od mojego”.
  Wydaje się oczywiste, że niektóre wzorce zachowań, powtarzane przez nas w późniejszym życiu, zostały zdeterminowane nie tylko przez rodziców, ale także przez rodzeństwo. Zygmunt Freud mówi nam, że „charakter i jakość relacji dziecka z osobami tej samej i przeciwnej płci zostały ustalone już w pierwszych sześciu latach jego życia. Później może rozwijać je i przekształcać, lecz nie potrafi się ich wyzbyć i zostaje w ten sposób związane z rodzicami i rodzeństwem. Wszystkie poznane później osoby będą figurami zastępczymi wobec pierwszych obiektów jego uczuć (...) zmuszone przejąć na siebie pewną formę dziedzictwa emocjonalnego”[156].
  Ten rodzaj dziedzictwa emocjonalnego bywa narzucany następnemu pokoleniu, co ma miejsce wtedy, gdy jedno z naszych dzieci jest „dokładnie takie jak ja”, podczas gdy inne postrzegane jest jako darzony głęboką niechęcią brat lub siostra z okresu dzieciństwa. W jednym z takich przypadków pewna matka, będąc w dzieciństwie zawsze podporządkowaną młodszą siostrą, nawet gdy dorosła, nie wyzbyła się zawiści oraz gniewu i zdołała, nie uświadomiwszy sobie tego wcale, ukształtować syna na osobę bardzo podobną do swej starszej siostry. W czasie rozmowy z psychiatrą, gdy zapytano ją, dlaczego chce dać młodszemu synowi najładniejszy pokój w domu, odparła, nie kryjąc emocji, że gdy „była młodsza, zawsze była przekonana, że jej starsza siostra ma to, co najlepsze, i że nawet teraz bardzo ją nienawidzi”[157].
   
  Jako starsza siostra muszę przyznać, że pierworodny syn lub córka często dostają to, co najlepsze, ale też nierzadko – jestem tego pewna – i to, co najgorsze. Z jednej strony doświadczamy przez całe miesiące, a może i lata, już po okresie symbiotycznej jedności, wyłącznej więzi z matką. Z drugiej strony, nasza strata – utrata tej wyłącznej, szczególnej więzi – jest większa niż w przypadku naszych młodszych sióstr i braci. Narodziny nowego dziecka mogą wywołać w nas
  olbrzymie zaskoczenie i poczucie zdrady:
  Mama mówi, jestem jej cukiereczkiem. Mama mówi, jestem jej słoneczkiem. Mama mówi, jestem absolutnie cudowny Właśnie taki, jaki jestem.
  Mama mówi, że ze mnie wspaniały, niesamowity, naj- naj-naj super mały gość.
  Mama ma nowe dziecko. Dlaczego? Nie rozumiem[158].
  Wszyscy z zasady zgadzają się z tym, że rodzice najczęściej najstarszemu dziecku poświęcają więcej uwagi niż młodszym pociechom i że pierworodne stanowi dla nich większą wartość. Wszyscy są też zwykle zgodni co do tego, że rodzice są mniej zaborczy, mniej niespokojni i mniej wymagający w stosunku do młodszych dzieci. Tak więc gdy jesteśmy młodszym dzieckiem, być może zazdrościmy starszemu jego pierwszoplanowej pozycji. Gdy zaś jesteśmy tym starszym, może nam się zdawać, że młodszemu się zawsze folguje. Innymi słowy, niezależnie od kolejności narodzin zawsze możemy udowodnić, że zostaliśmy wystrychnięci na dudka[159].
  Czasami rzeczywiście tak jest.
  Bo chociaż rodzice powinni kochać swe dzieci mniej więcej po równo, czasem jedno z nich – czy to dlatego, że jest bardziej rozgarnięte,
   
  ładniejsze, sprawia mniej kłopotów, jest bardziej podobne do ojca lub matki, czy też z tego powodu, że odnosi większe sukcesy, jest bardziej wysportowane, bardziej przywiązane i kochające lub dlatego, że to chłopiec – będzie traktowane w szczególny sposób.
  W interesującej powieści Maxa Frischa Stiller natykamy na uderzającą rozmowę dwóch mężczyzn, którzy odwiedziwszy na cmentarzu groby zmarłych matek, wracają do gospody i wymieniają swoje spostrzeżenia: „Jak się wydaje – pisze Anatol – matka jego, w przeciwieństwie do mojej, była bardzo surowa. (...) Kiedyś, dobrze to pamiętam, pochylony przy dziurce od klucza nasłuchiwałem, jak całemu towarzystwu opowiadała o moich dowcipnych i rzekomo rozsądnych powiedzeniach. (...) Wilfried nigdy nic podobnego nie przeżył; jego matka trapiła się tym, że nic dobrego z niego nie wyrośnie...” Prócz tego – jak zauważa Anatol – matka Wilfrieda była „kobietą praktyczną, która przygotowywała go na to, że nie zdoła się ożenić z właściwą kobietą, dopóki nie będzie porządnie zarabiał”. Matka Anatola, w przeciwieństwie do niej, była osobą pogodną, pobłażliwą i „liczyła raczej na moje walory wewnętrzne, przekonana, że będę się mógł ożenić z kimkolwiek...”[160]
  Widać wyraźnie, że Wilfried i Anatol mieli dwie różne matki. Prawda jednak jest taka, że matka była tylko jedna, a obaj mężczyźni byli braćmi.
  Czasem faworyzowani przez rodziców brat lub siostra nadużywają w egoistyczny sposób swej uprzywilejowanej pozycji i czują się z tego powodu winni. Czasem wpadają w pułapkę, jaką jest rola Dobrego Dziecka. Niezależnie jednak od ich reakcji, ich bracia i siostry będą prawdopodobnie czuć wobec nich zawiść oraz niechęć i mogą przenieść tę wrogość poza okres dzieciństwa. Pijany Jamie, bohater sztuki Eugene’a O’Neilla Zmierzch długiego dnia, wyrzuca z wściekłością swą gorycz na brata i przyznaje: „Miałem na ciebie fatalny wpływ”. Dlaczego? Ponieważ – jak mówi – „nie chciałem, żebyś doszedł do czegoś w życiu, bo ja przez porównanie jeszcze gorzej bym wyglądał.
   
  Chciałem, żebyś się zmarnował. Zawsze byłem o ciebie zazdrosny. Pieszczoszek mamusi, beniaminek tatusia!”[161]
  Nawet jednak jeśli rodzice nie faworyzują żadnego dziecka, obecność rodzeństwa jest dla nas pewną formą obrabowania nas z czegoś, nieuczciwą w naszych oczach, jest dla nas stratą. Stratą, ponieważ jego obecność sprawia, że ramiona, kolana, uśmiech i niemająca porównania z niczym innym pierś matki przestają być naszym prywatnym terytorium i stają się własnością dzieloną z innymi.
  Jakże więc dziecko może nie chcieć pozbyć się brata lub siostry?
  Jakże może nie doświadczać jakiejś formy rywalizacji z rodzeństwem?
  Kiedy trzyletni Josh zobaczył, jak mama tuli do siebie jego nowego braciszka, powiedział zupełnie otwarcie: „Nie możesz kochać nas obu. Chcę, żebyś kochała tylko mnie”.
  Na co mama odpowiedziała z całą szczerością: „Bardzo cię kocham. Ale... nie kocham wyłącznie ciebie”.
  To jedna z tych smutnych prawd, której nie można zaprzeczyć. Musimy dzielić miłość matki z braćmi i siostrami. Nasi rodzice mogą pomóc nam poradzić sobie z utratą marzenia o absolutnej miłości. Lecz nie mogą sprawić, byśmy uwierzyli, że jej nie straciliśmy. Możemy jednak poznać – jeśli wszystko pójdzie dobrze – tę prawdę, że miłości starczy dla wszystkich.
  Możemy nauczyć się, że bracia i siostry stwarzają możliwość powstania więzi rodzinnych nowego rodzaju, opartych na miłości.
  Rywalizacja z rodzeństwem nie musi bowiem rodzić tylko udręki i cierpienia, towarzyszyć nam w dorosłym życiu i być dziedzictwem emocjonalnym przenoszonym na wszystkie relacje z ludźmi, ale może także stać się zjawiskiem drugoplanowym wobec trwałych więzi siostrzanej czy braterskiej miłości. Potwierdzeniem tego jest rosnąca w ostatnich latach liczba prac poświęconych trwającemu całe życie wzajemnemu wspieraniu się rodzeństwa, prac opisujących braci
   
  i siostry nie jako rywali, ale osoby niosące sobie nawzajem pociechę i opiekę, będące dla siebie wzorem, zachętą do zdobywania nowych osiągnięć, wiernymi sojusznikami i najlepszymi przyjaciółmi.
  Czasem, kiedy brak kochających rodziców, mogących stanowić dla nich oparcie, dwoje lub więcej rodzeństwa może stać się – jak określają to Michael Kahn i Stephen Bank – Jasiem i Małgosią, gdyż więź między nimi będzie głęboka, intensywna i będzie służyć wzajemnej ochronie, podobnie jak w przypadku ich bajkowych odpowiedników[162]. Jaś i Małgosia często mają swój specjalny język, odczuwają niepokój, gdy się ich rozdzieli, a harmonię własnego związku uważają za rzecz daleko ważniejszą niż indywidualne korzyści. Gdy dorosną, są gotowi trzymać się razem za wszelką cenę, nawet za cenę wykluczenia współmałżonków i przyjaciół. Na pierwszym miejscu jest u nich zawsze lojalność wobec rodzeństwa.
  Śmierć matki i nieodpowiedzialny, uciekający się do przemocy ojciec to powody, dla których więź między czwórką braci: Elim, Larrym, Jackiem i Nathanem Jerome upodobniła się do więzi między Jasiem i Małgosią. Dziś są to dorośli mężczyźni, ale gotowi byliby wskoczyć za siebie nawzajem w ogień. Posłuchajmy, co mówi Nathan: „Wiem, jak tu siedzę, że gdybym kiedykolwiek miał jakieś kłopoty, pierwsze osoby, do których bym się udał, to bracia. Nie dzwoniłbym do ojca ani do krewnych żony. Nie dzwoniłbym do niej. Zadzwoniłbym do nich”.
  A co mówi Larry? „Jeśli tylko bracia przyszliby z jakimkolwiek problemem; każdym, finansowym, problemem z nauką, czy czymkolwiek innym (...), dałbym im ostatniego dolara. Naprawdę tak właśnie myślę, mimo wszystkich powinności, jakie mam wobec żony i dzieci”.
  Jaś i Małgosia to skrajne przypadki wzajemnej bliskości dwojga lub większej liczby rodzeństwa, a intensywność ich więzi jest niechybną oznaką tego, że zaniedbanie ze strony rodziców lub tragedia życiowa zmusiły je, by samemu zatroszczyć się o siebie i obronić się w mrocznych ostępach złego świata. Daleko mniej prawdopodobne jest
   
  to, że tacy Jasie i Małgosie ukształtują się w łaskawszych dla nich rodzinach zdolnych zapewnić ochronę i miłość dzieciom. W takich rodzinach powstałe więzi mogą być mniej intensywne, niemniej także mogą gwarantować wzajemne wsparcie i troskę.
  Albowiem z upływem czasu – przez utożsamienie się z jednym z kochających rodziców (na zasadzie „stanę się jak ty i nauczę kochać to nowe dziecko”), przez reakcję upozorowaną („może naprawdę kocham to dziecko”) i dzięki przyjemności posiadania stałego towarzysza zabaw, kogoś, kto nas podziwia, kogoś, kogo śladem możemy podążać, lub zwyczajnie kogoś, z kim tworzymy „my” przeciwko „nim”, czyli rodzicom – potrafimy utemperować ducha rywalizacji. A nasze dawne utrapienie, intruz, rywal, osoba, która ukradła miłość naszej matki, może stać się naszym przyjacielem.
  „To mój brat” – usłyszałam kiedyś, jak mój ośmioletni, najstarszy syn odpowiedział z największym niesmakiem na pytanie jakiegoś nieznajomego. Gdy miał lat piętnaście, usłyszałam, jak mówił z dumą, entuzjazmem, przyjaźnią i miłością: „To mój brat”.
  Nawet jeśli rywalizacja trwa nadal w dorosłym życiu, nawet wtedy możliwe są zmiana i pojednanie. Stare wzorce pozostają, ale nie są przecież wyryte w kamieniu. Czasem sukcesy czy kłopoty brata lub siostry mogą przechylić szale miłości i nienawiści na korzyść tej pierwszej. Czasem rodzinny kryzys może zbliżyć rodzeństwo do siebie. Przyjrzenie się z boku, w jakimkolwiek okresie życia, własnym bolesnym powtórkom przeszłości może uwolnić nas do tego stopnia, że wreszcie postąpimy inaczej. Nie zawsze musi być tak, jak było kiedyś.
  Psycholog Victor Cicirelli po ponad dziesięcioletnich badaniach dochodzi do wniosku, że więź między rodzeństwem jest czymś wyjątkowym spośród ludzkich więzi, jeżeli chodzi o jej trwałość, egalitarny charakter i uczestnictwo we wspólnym dziedzictwie. Zauważył on, że większość rodzeństwa utrzymuje ze sobą jakąś formę kontaktu do końca życia i że większą rolę w podtrzymywaniu więzi rodzinnych i zapewnianiu sobie emocjonalnego wsparcia odgrywają
   
  siostry. W jednym z badań nad rodzeństwem w wieku ponad sześćdziesięciu lat stwierdził on, że osiemdziesiąt trzy procent badanych określiło swoje relacje z bratem lub siostrą jako „bliskie”. A jako że wyniki badań pokazują, iż w miarę upływu lat rywalizacja zmniejsza się, być może naprawienie i odnowienie tych więzi to istotne zadanie u schyłku naszego życia.
  Cicirelli, nie przecząc ambiwalencji każdego ludzkiego związku, zauważa także, że „rywalizację można pojmować jako uczucie pozostające zawsze w stanie uśpionym i ujawniające się z dużą mocą w pewnych okolicznościach, podczas gdy bliskość objawia się w jeszcze innych okolicznościach”[163]. Jednak mimo że ducha rywalizacji możemy wskrzesić w każdym momencie życia, istnieje nadzieja, że dorastanie oznacza także pogodzenie się z utratą niepodzielnej miłości.
  Słynna antropolożka Margaret Mead tak pisze w autobiograficznej powieści zatytułowanej Blackberry Winter: „Siostry, dorastając, często mocno z sobą rywalizują, a kiedy są młodymi matkami, bez przerwy zaprząta je porównywanie swych dzieci. Ale kiedy dzieci dorosną, siostry zbliżają się do siebie i często, gdy są już w podeszłym wieku, stają się wybranymi i najszczęśliwszymi przyjaciółkami”[164].
  Następnie Margaret Mead pisze o wartości wspólnych powrotów do dzieciństwa. Wiem dobrze, co ma na myśli, ponieważ tylko z Lois mogłam wspominać naszą spanielkę Corky, dom na Clark Street, z rosnącą z tyłu, na podwórku, wspaniałą jabłonią, matkę, jak śpiewała piosenkę Dwaj grenadierzy, wioząc nas nad morze, tatę uderzającego w piłki do golfa na dywanie w salonie i gosposię Catherine, która nauczyła nas mówić na końcu wieczornej modlitwy: „Boże, błogosław mamie, tacie i Bingowi Crosby’emu”. Siostry i bracia dzielą wspólnie to, czego inni ludzie z danego pokolenia, choćby nie wiadomo jak byli sobie bliscy, dzielić nie mogą: intymne i pozostawiające trwały ślad szczegóły rodzinnej sagi.
  Jeśli tylko będziemy potrafili wznieść się ponad rywalizację, wspólne dzielenie się może stać się fundamentem więzi na całe życie, więzi,
   
  która może być dla nas podporą nawet wtedy, gdy umrą nasi rodzice, dzieci odejdą do swych domów, a małżonkowie nie spełnią pokładanych w nich oczekiwań. I dlatego, mimo że bycie bratem lub siostrą oznacza stratę przeznaczonej wyłącznie dla nas miłości matki, strata ta może przynieść ogromne korzyści.
   
   ROZDZIAŁ 7
  Trójkąty namiętności
  A tych miłostek z matką się nie strachaj Bo wielu ludzi już we śnie z matkami Się miłowało; swobodnie ten żyje Kto snu mamidła lekko sobie waży.
  Sofokles[165] Miłością matki i ojca dzielimy się nie tylko z naszym rodzeństwem.
  Musimy także podzielić się nią z drugim rodzicem. Tym samym na horyzoncie pojawiają się nowe rzeczy, które musimy utracić. Edyp – do którego skierowane są zacytowane pocieszające słowa – nie tylko śnił o tym, ale i się tego dopuścił, a zatem zrobił to, co – jak się powiada – my wszyscy w wieku około trzech lat pragniemy ze wszystkich sił uczynić: pozbyć się jednego z rodziców, by posiąść seksualnie drugiego.
  Tego typu pragnienia, mimo że zakazane, trwają w nas bardzo długo. Wyrzekamy się ich, a one powracają wielokrotnie w naszym życiu. Najważniejsze jednak wyrzeczenie – pierwsza i kluczowa dla nas rezygnacja – ma miejsce wtedy, gdy w dzieciństwie wycofujemy się ze współzawodnictwa z drugim z rodziców, gdy kładziemy kres zakochaniu się głębszemu od wszystkich zadurzeń, które staną się naszym udziałem w przyszłości.
  Tak, Virginio, kompleks Edypa istnieje naprawdę.
   
  Przemawia do nas w snach i wtedy, gdy leżymy na kozetce u psychoanalityka. Przebija się przez najzwyklejsze pragnienia najnormalniejszych dzieci. „Jak dorosnę, to moim mężem/moją żoną będzie...” najbliższa i najdroższa osoba w naszym życiu. Nie ma nic nierozsądnego w tym, że w świecie trzylatka taką osobą jest jedno z rodziców.
  „No dobrze – mogłaby powiedzieć Virginia – mogę zrozumieć miłość romantyczną, kiedy chłopcy zalecają się do swoich mam, a dziewczynki flirtują z tatusiami”. Tym, co Virginia uważa za zbyt daleko idące i wręcz nieprzyzwoite, jest aspekt seksualny kompleksu Edypa. Istoty tak niewinne jak dzieci nie mają przecież doświadczeń seksualnych.
  Pomimo to – jak twierdzą psychoanalitycy – dzieci mają takie doświadczenia.
  Chociaż odpychające może być dla nas wyobrażenie sobie trzylatka zmagającego się z pożądliwymi pragnieniami, musimy sobie uświadomić, że nasze życie seksualne zaczyna się jeszcze wcześniej od tych rozkoszy (bo są to bez wątpienia rozkosze), jakie daje nam ssanie butelki czy piersi matki. To prawda, że tak zwana faza oralna w bardzo nikłym stopniu przypomina doświadczenia seksualne osób dorosłych. Jednak niektóre części naszego ciała – począwszy od ust, przez odbyt, aż do genitaliów, czyli nasze strefy erogenne, stają się kolejno podstawowym źródłem tego, co można interpretować jako napięcie seksualne i przyjemność seksualną[166].
  To klasyczne freudowskie widzenie naszej rozwijającej się seksualności trzeba jednak traktować jako część większej całości, gdzie oprócz stref erogennych bierze się pod uwagę związki z ludźmi w naszym otoczeniu. Związki te doprowadzą do tego, co psychoanalityk Erik Erikson nazywa „kontaktami o decydującym znaczeniu”, takimi na przykład jak zetknięcie się ust niemowlęcia z piersią matki, razem ze wszystkim, co dzieje się między nimi, a co ma pomóc lub przeszkodzić w jego błogim czerpaniu z tej piersi i jej błogim dawaniu siebie[167]. W tym partnerskim dążeniu, obejmującym rozkosze erotyczne
   
  związane z widzeniem, słyszeniem, byciem dotykanym i obejmowanym, kryje się głęboka przyjemność libidalna, którą – jak zauważa Erikson – w tylko bardzo nikłym stopniu można oddać pojęciem „faza oralna”.
  Jeśli życie seksualne zaczyna się razem z narodzinami, dlaczego faza edypalna posiada tak istotne i specyficzne znaczenie? Jest tak dlatego, że nasze pragnienia i pożądania wnikają w nas bardzo głęboko. Znajdujemy się bowiem w okowach sprzeczności wybuchających z powodu tego niebezpiecznego i przesiąkniętego namiętnością trójkąta. A także dlatego, że to – chociaż zapomnieliśmy już, jakie najdziksze fantazje zapalały się kiedyś w naszej głowie – jacy teraz jesteśmy, jest skutkiem tego, co z nimi uczyniliśmy.
  Kompleks Edypa odkrył i opisał Zygmunt Freud[168]. Stwierdził, że kompleks ten występuje powszechnie i że jest wrodzony. Mimo że kompleks Edypa obejmuje uczucia, pozytywne i negatywne, skierowane ku obojgu naszym rodzicom, zaczniemy jego analizę od zasadniczej, najbardziej kontrowersyjnej tezy Freuda. Brzmi ona tak:
  Syn zakochuje się w matce, a córka w ojcu. Na ich drodze stoi drugi, znienawidzony i równocześnie kochany rodzic. Żądza, zazdrość, wola rywalizacji i pragnienie pozbycia się przeciwnika przemieszkują w naszym wnętrzu na długo przedtem, zanim potrafimy napisać słowo „mama”. Te doznania i podświadome podniety, skłaniające nas do kazirodztwa i ojcobójstwa lub matkobójstwa, pogrążają nas w poczuciu winy i w panicznym lęku przed zemstą.
  Jako dorośli pamiętamy z tego bardzo niewiele lub nic. Dramat ten bowiem, kiedy ma miejsce, nie rozgrywa się otwarcie. Zamiast tego jest przytulanie się do rodzica, obejmowanie go, chowanie się w jego objęciach i słowa, takie na przykład, jak: „kocham cię, tatusiu”, albo niewytłumaczalne wybuchy złości i oświadczenia: „nienawidzę cię, mamo”. Zamiast tego są zabawy, w których lalka-mama wyjeżdża w bardzo, bardzo długą podróż, i senne koszmary, w których jakiś
   
  potwór łub tygrys (przerażający i wstrętny jak niektóre z naszych najskrytszych pragnień) ściga przestraszoną śmiertelnie dziewczynkę.
  Wszystko to jest grą cieni właściwego kompleksu Edypa. Pierwotne, niekontrolowane uczucia pozostają za kulisami. Także i my świadomie nie sądzimy, że nasz rywal, niczym jakiś potwór lub tygrys, zrobi nam poważną krzywdę. Lecz nasz nieświadomy strach przed doznaniem krzywdy i przed tym, że to my moglibyśmy komuś wyrządzić krzywdę (gdyż – pamiętamy przecież – nie tylko nienawidzimy, ale także kochamy naszego rywala czy rywalkę), lęk, że nasz znienawidzony przeciwnik (którego przecież kochamy i potrzebujemy) przestanie nas kochać, ten lęk rodzi konflikty wewnętrzne nie do zniesienia[169].
  Co więcej – my jesteśmy bardzo mali, oni zaś duzi. Nie posiadamy niczego, co niezbędne, by ich pokonać lub mieć nad nimi władzę. Coraz wyraźniej zaczynamy pojmować, że nasze zamierzenia są nieuchronnie skazane na klęskę.
  I tak, około piątego roku życia większość dziewcząt i chłopców staje przed koniecznością wyzbycia się swych zakazanych pragnień zrodzonych z kompleksu Edypa.
  Tyle że wyrzec się ich do końca nie sposób.
  W większym bądź mniejszym stopniu, czasem w kłopotliwy dla nas sposób, ten niebezpieczny trójkąt będzie rzucał cień na nasze życie.
  Oczywistym przykładem jest powtarzający się u niektórych kobiet przymus wybierania starszych od siebie mężczyzn na kandydatów do małżeństwa, romansu lub po prostu do łóżka, by (nie zawsze, niemniej często) zrealizować wyobrażenie, którego się nigdy nie wyzbyły: pokonania matki i zdobycia jej kochanka-taty. („Ile masz lat?” – spytała pewna znana mi młoda kobieta mężczyznę, z którym poszła do łóżka. Gdy jej powiedział, otwarła usta ze zdumienia: „Jesteś dokładnie w wieku mojego ojca”. Mężczyzna nie wyglądał na zachwyconego. „To dobrze czy źle?” – spytał. Ona, nie zbita z tropu, odrzekła szczerze: „To fantastycznie!”).
   
  Moje spowodowane kompleksem Edypa skłonności sprawiły, że zakochiwałam się wielokrotnie w mężczyznach starszych ode mnie o dwadzieścia, dwadzieścia pięć lat, których mądrość i oddanie tej czy owej szlachetnej sprawie były odbiciem mej dziecięcej tęsknoty za bohaterem, ku któremu można skierować wzrok pełen uwielbienia. By poślubić wreszcie mężczyznę w moim wieku, musiałam wyrzec się dziecięcych fantazji, ucząc się, chyba później niż większość kobiet, tej prawdy, że gdy się jest równym partnerem w małżeństwie, doświadcza się korzyści niedostępnych córeczce tatusia.
  Ojciec, którego pragniemy na skutek kompleksu Edypa, niekoniecznie musi być starszym mężczyzną. Wystarczy po prostu, że jest to ktoś żonaty lub związany z inną kobietą.
  Kiedy młoda kobieta, mająca za sobą kilka romansów z żonatymi mężczyznami, wzdycha, narzekając, że „wszyscy atrakcyjni kandydaci na męża są już zajęci”, być może swymi słowami daje do zrozumienia, skąd bierze się jej przygnębiający wniosek.
  Albowiem w myśl zasady tego trójkąta jedyny mężczyzna, którego warto posiadać, to taki, który został skradziony innej. Czasem sam akt kradzieży jest ważniejszy od zdobyczy. Czasem najważniejszą częścią marzenia zrodzonego z kompleksu Edypa jest chęć pokonania matki. Jeśli mężczyzna zechce porzucić dla ciebie żonę, to dowód, że jesteś lepsza od niej. Tyle że gdy ją porzuca, ty być może już go dłużej nie pragniesz.
  Mary Ann, osierocona przez ojca w wieku trzech lat, nadal szuka go w jednym żonatym facecie po drugim, a zainteresowanie każdym z nich słabnie, gdy już należy do niej. W głębi serca nie kieruje nią tęsknota za ojcem, lecz gniew na matkę i pragnienie zemsty. A zatem każdy z jej romansów to w rezultacie krytyka adresowana do żony kolejnego kochanka: „Tracisz swego męża, bo nie potrafisz się o niego dobrze zatroszczyć”. Pod każdym zaś podbojem kryje się wściekły atak na matkę, która musiała „oddać” męża śmierci, bo nie potrafiła się o niego zatroszczyć.
   
  Zygmunt Freud pisze o podobnym wzorcu zachowania u mężczyzn, dla których warunkiem miłości jest istnienie „poszkodowanej osoby trzeciej”[170]. Kiedy więc taki mężczyzna zakochuje się, nigdy obiektem jego miłości nie jest kobieta niezamężna lub niezaangażowana w jakiś związek. Powtarza on swe dziecięce doświadczenie kochania kobiety posiadanej już przez innego mężczyznę. Jasne też jest – jak pisze Freud – „że tą trzecią stroną, którą się rani” w takich związkach, jest nie kto inny jak ojciec[171].
  Psychoanalitycy twierdzą, że kobiety, które w swoich fantazjach mają za kochanka ojca, mogą nieświadomie cierpieć z powodu poczucia winy. W sytuacji przeciwnej – synów, których kochankami są w wyobraźni matki – twierdzenie to może mieć jeszcze częstsze potwierdzenie w rzeczywistości. Wielu mężczyzn zaczyna przejawiać impotencję, gdy żony zbytnio przypominają ich matki; impotencja ta chroni ich przed złamaniem tabu, jakim jest kazirodztwo. Jakie tego mogą być skutki, widać w przypadku Artura, który sądził, że rozwiąże swój problem, zdobywając kochankę, i gdy ta zaczęła mu „matkować” –
  znowu popadł w impotencję.
  Z kolei inny, biały mężczyzna z klasy średniej, chciał się dowiedzieć w czasie psychoanalizy, dlaczego woli czarne lub „egzotyczne” kobiety? Dlaczego nie wystarczą mu białe kobiety z klasy średniej? Okazało się, że powodem było to, iż „obce” kobiety, z którymi nie mógł mieć w żadnym wypadku żadnych więzów krwi, oznaczały kogoś, kto „nie jest matką”, i dlatego mógł się z nimi bezpiecznie kochać.
  Te przeniknięte ogromną namiętnością miłosne trójkąty mogą uobecniać się na kilku poziomach wyżej od ich źródła, często w symboliczny sposób. Tak więc pewne postawy czy działania, które zewnętrznie mogą „nie mieć sensu”, mogą mieć sens psychiczny jako wersja kompleksu Edypa.
  (Psychoanalityk Ernest Jones interpretuje na przykład zwlekanie Hamleta z podjęciem decyzji jako przejaw kompleksu Edypa[172].
   
  Przysiągł zabić stryja, lecz nie potrafi. „Przyczyną wahania się Hamleta – pisze Jones – nie jest ani jego niezdolność do działania w ogólności, ani trudność zadania, którego ma się podjąć”, ani mocno rozwinięte chrześcijańskie sumienie, ani wahania wynikające z tego, że wina stryja nie została dowiedziona. Jones twierdzi, że stryj, mordując ojca Hamleta i poślubiając jego matkę, zrobił to, co chciał zrobić sam Hamlet. A zatem to jego „własne «zło» uniemożliwia mu ostateczne potępienie stryja. (...) W rzeczywistości stryj ucieleśnia najgłębszą i najbardziej skrytą część jego własnej osobowości, tak że nie może go zabić, nie zabijając przy tym siebie samego”).
  Przyjęcie za prawdę kompleksu Edypa nie oznacza konieczności przyjęcia takiej interpretacji Hamleta, jaką prezentuje Jones. Można ją postrzegać jako jeden, ale nie jedyny, klucz do sztuki. Warto zwłaszcza w tym miejscu pamiętać, że wszelkie ludzkie postępowanie to skutek wielu przyczyn, że rzadko jest tak, że B wynika tylko z A, i że doświadczenia z dzieciństwa – choroba, bolesna strata czegoś lub kogoś, bliska więź z matką – wszystko to wpływa na sposób, w jaki poradzimy sobie z naszym miłosnym trójkątem i czy w ogóle jesteśmy przygotowani na to, by sobie z nim poradzić[173].
  Jednak nasze uczucia i wybory z późniejszego okresu życia, dotyczące sfery seksualnej, będą najprawdopodobniej reakcją na wewnętrzne konflikty wynikające z kompleksu Edypa. Podobnie może być z charakterem naszego życia zawodowego. Lou, do dziś dnia bojący się swego potężnego ojca z okresu dzieciństwa, nadal jest pokorny – mimo swych czterdziestu lat – wobec każdego, kto posiada władzę, podczas gdy Mike w swym nieprzerwanym, buntowniczym pragnieniu obalenia swego autokratycznego rodzica został działaczem politycznym, walczącym z „tymi na górze”, którzy za nic mają „zwykłych, szarych łudzi”. Gdy tacy ludzie jak Mike i Lou zaczynają analizować swoje emocje, odkrywają, że są na powrót w świecie pięciolatka, gdzie mały człowieczek kocha, boi się lub rzuca wyzwanie „dużemu”. I jeśli na
   
  relacji ojciec–syn odciśnie się na trwałe piętno doszczętnej klęski lub buntu, poczucie klęski lub chęć buntu mogą odtąd zawsze wpływać na stosunek danej osoby do wszelkich autorytetów.
  Inny problem wiążący się z kompleksem Edypa, bardziej powszechny niżby można sądzić, to lęk przed sukcesem, czyli „nerwica sukcesu”. Objawia się ona u ludzi twierdzących, że chcą iść wyżej po szczeblach kariery, a którym w jakiś dziwny sposób udaje się sabotować własne zamierzenia, stawać na drodze własnego awansu czy wpadać w panikę, jeśli ich ambicje się realizują. „Siły sumienia, wywołujące dolegliwość będącą skutkiem osiągniętego sukcesu – pisze Freud – są ściśle związane z kompleksem Edypa”[174].
  Freud ma tu na myśli ludzi, u których lęki przed rywalizacją z rodzicem tej samej płci, pochodzące z dzieciństwa, prześladują ich w dorosłym życiu i którzy nieświadomie utożsamiają sukces z ostatecznym rozprawieniem się z rodzicem. Sukces jest niebezpieczny, bo spowoduje odwet – tak przynajmniej wynika z nieświadomego scenariusza tkwiącego w ich głowie. Jeśli rywalizacja oznacza „zabij albo zostaniesz zabity” i jeśli wszyscy rywale danego mężczyzny oznaczają jego ojca, może on zaprzestać podejmowania jakiejkolwiek rywalizacji i tak ułożyć sobie życie, by nie odnosić sukcesów.
  A zatem zrewidowany scenariusz mógłby mieć w jego wypadku następującą postać: Zadowolę się drugim miejscem. Przysięgam sobie, że nigdy cię nie prześcignę. Proszę cię, nie rań mnie.
  U niektórych kobiet lękających się powodzenia niemożność pełnego wykorzystania własnych sił i możliwości wiąże się bardziej z obawą przed unicestwieniem matki aniżeli przed sprowokowaniem jej gniewu. Niektóre kobiety boją się także, że wykorzystując w pełni swoje możliwości, mogą zaszkodzić także ojcu (mężowi). To dlatego Emily, nastoletnia skrzypaczka, zmieniając technikę gry smyczkiem, przegrywa konkurs, który w innym wypadku zakończyłby się jej zwycięstwem. A Denise, świetnie się zapowiadająca młoda pani
   
  prawnik, blednie i musi wyjść z biura, bo w czasie rozmowy z szefem orientuje się, że potrafi zrobić to samo co on, tylko lepiej.
  Te obawy przed wyrządzeniem komuś krzywdy dołączają się do wcześniejszych, lecz wciąż trwających lęków przed porzuceniem. Sukces oznacza dla mnie śmierć, bo wtedy wszyscy odejdą. U mężczyzn także występują tego rodzaju lęki, ale jeśli słyszymy o nich rzadziej, to dlatego, że – jak twierdzą niektórzy psychoanalitycy – to, czego mężczyźni boją się jeszcze bardziej, jest sam lęk przed byciem porzuconym.
  Rzecz jasna są też inne, obiektywne powody, dla których można podawać w wątpliwość dążenie do sukcesu w życiu. Jest się wtedy poddanym ogromnej presji. Sukces mści się na życiu rodzinnym. Ale kiedy zdolni ludzie przysięgający, że naprawdę chcą lepszej pracy, nagminnie spóźniają się na rozmowę kwalifikacyjną lub rozchorowują się i odwołują ją, równie dobrze oznaczać to może, że unikają osiągnięcia sukcesu w życiu. Podobnie jeśli ci, którzy robili wszystko, by otrzymać awans, popadają w poważną depresję lub niepokój, gdy zostaną wreszcie awansowani, cierpią być może na nerwicę sukcesu. Jeśli przyjrzeć się temu, co psychoanalitycy nazywają negatywnym kompleksem Edypa, czyli zaangażowaniu emocjonalnemu, w którym odczuwamy pragnienia seksualne w stosunku do rodzica tej samej płci i pragnienie rywalizacji wobec rodzica płci przeciwnej, dojdziemy do wniosku, że rozgrywający się w obrębie trójkąta rodzice–dziecko dramat może ulec jeszcze innemu wypaczeniu[175]. W dzieciństwie musimy się zmagać zarówno z pozytywnym, jak i z negatywnym kompleksem Edypa, a emocje wiążące się z każdym z nich będą nam towarzyszyć do końca życia. Oznacza to, że – mimo iż w przypadku większości ludzi górę biorą bodźce heteroseksualne – każdy z nas jest do pewnego stopnia biseksualistą.
  Co ciekawe, stwierdzono, że kobieta napotyka w swym rozwoju seksualnym na większe trudności niż mężczyzna, gdyż w jej przypadku pozytywny kompleks Edypa zawsze następuje po negatywnym, jako że
   
  pierwszą miłością wszystkich nas jest matka. W wieku mniej więcej lat trzech zaczynamy łączyć tę miłość z naszymi intensywnymi emocjonalnie fantazjami dotyczącymi trójkąta, składającego się z jednej szczęśliwej pary i kogoś, kto musi odpaść. Zarówno dla chłopców, jak i dla dziewcząt szczęśliwa para to matka i dziecko. Rywalem obojga jest ów włochaty intruz zwany tatusiem.
  Dlatego dziewczynki, pokonując kompleks Edypa, muszą doświadczyć podwójnej straty, wpierw rezygnując z matki, później z ojca. Chłopcy pewnego dnia poślubią być może nową wersję swej pierwszej namiętności. Dziewczynki muszą zmienić płeć swej pierwszej miłości[176].
  Jedna z możliwych konsekwencji niezdolności przezwyciężenia negatywnych doznań związanych z kompleksem Edypa to homoseksualizm. Inna to pseudoheteroseksualizm. Mężczyzna może na przykład wybrać na żonę kobietę, która wcale nie musi wyglądem ani zachowaniem przypominać mężczyzny, jednak posiada pewne cechy, które czynią ją dla niego zastępczą formą męskiego kochanka. Albo też kobieta może wybrać za męża mężczyznę, który bezustannie ją zdradza, po to, by dzielić się z nim (oczywiście w myślach) kobietami, z którymi chodzi do łóżka. Osoby te mogą też być bardziej bezpośrednie w swym zachowaniu i przyjmując aktywne bądź pasywne role homoseksualne, mogą chcieć dawać bądź otrzymywać to samo, czego szukały u partnerów tej samej płci.
  Musimy sobie uświadomić, że nasze skłonności i odczucia seksualne mają zasadniczy związek z naszymi cechami wrodzonymi. Ludzie już od chwili narodzin różnią się co do siły, z jaką odczuwają swe potrzeby. Nie ulega jednak wątpliwości, że mimo że wrodzone nam „dane” mogą tłumaczyć pewne skłonności, nasze usposobienie, jeżeli chodzi o seks, jest sprawą zarówno wrodzoną, jak i nabytą. Co więcej, zróżnicowane reakcje na różnorodne aspekty konfliktów zrodzonych przez kompleks Edypa w istotny sposób odzwierciedlają środowisko, w którym żyjemy,
   
  a na które składają się nasi bracia, nasze siostry, a także inne bliskie więzi emocjonalne, jak również to, jakich mamy rodziców i jak zachowują się oni wobec siebie i wobec nas, włączając w to ich zachowania seksualne[177].
  Pamiętajmy bowiem, że nie tylko Edyp pragnął spać z Jokastą, także ona pragnęła spać z Edypem. Prąd pożądania płynął w obu kierunkach. W okresie, gdy dzieci doświadczają kompleksu Edypa i czują pociąg seksualny do rodziców, ci czują pociąg seksualny do swych dzieci.
  Tak, Virginio – normalni rodzice, nie zboczeńcy.
  Różnica między jednymi a drugimi to kwestia barier – świadomych i nieświadomych – które stawia się tym uczuciom. Różnica polega na tym, czy w oparciu o te uczucia podejmowane są jakieś działania, czy nie. Pewien psychoanalityk powiedział mi, że w swej długoletniej praktyce nie spotkał się ani razu „choćby z jednym przypadkiem dziecka, u którego bodźce byłyby zbyt mocne”. Uszkodzenie psychiki ma miejsce wtedy, „gdy wytrącony ze swego normalnego stanu i wzbudzający niepokój rodzic zaczyna oddziaływać na podatne dziecko doświadczające właśnie kompleksu Edypa”[178].
  Przypadki uwodzicielskiego zachowania ze strony rodziców wywołują ekscytację, zakłopotanie i strach dziecka. Rzeczywiste uwiedzenie syna lub córki, mimo niedawnych twierdzeń, że kazirodztwo nie jest tak złe, jak się powszechnie sądzi, to zdaniem większości ekspertów druzgocące emocjonalnie doświadczenie.
  Robert Winer pisze, że rodzina przez całe życie zapewnia nam „przestrzeń przechodzenia od jednego w drugie”, będąc miejscem odpoczynku między jednostką a społeczeństwem, fantazją a rzeczywistością, tym, co wewnętrzne, a tym, co zewnętrzne. Kazirodztwo – jak twierdzi – gwałci tę przestrzeń w dwojaki sposób. Kazirodczy ojciec niszczy poczucie odrębności swej córki, komunikując jej swym zachowaniem, że „jesteś moja i mogę z tobą robić, co mi się podoba”, a równocześnie zmusza ją do przedwczesnego wykształcenia poczucia odrębności, komunikując swym postępowaniem, że „nie jesteś
   
  moim dzieckiem, jesteś moją kochanką”. Winer utrzymuje, że kazirodztwo „nieodwracalnie niszczy świętą niewinność spajającą rodzinę. Powiada też, że chociaż życie rodzinne może ucierpieć na skutek innych form wykorzystania dzieci, kazirodztwo jest „formą prawie równą morderstwu, z najbardziej rujnującymi tego konsekwencjami”[179].
  Jak do tego może dojść?
  „Po śmierci żony, kiedy była jeszcze mała, przychodziła zwykle każdego ranka do mojego łóżka, a czasami nawet sypiała w moim łóżku. Żal mi było maleństwa. O, a potem jeździliśmy razem samochodem czy pociągiem i wtedy zawsze trzymaliśmy się za ręce. Śpiewała mi często. Lubiliśmy sobie mówić: «A teraz, przez całe popołudnie nie zwracajmy uwagi na nikogo – dziś będziemy należeć tylko do siebie – na dzisiejszy ranek ty należysz do mnie». (...) Ludzie mówili, cóż za piękny przykład miłości ojca i córki (...), rozrzewniali się do łez. Byliśmy jak para kochanków... i nagle, nie wiadomo kiedy, zostaliśmy kochankami...”[180]
  Historie podobne do tej nie są wcale rzadkie w gabinecie psychoanalityka. Powyższa pochodzi jednak z literatury. Córka to wyjątkowa i zachowująca się jak przystało na kogoś z wyższych sfer Nicole z powieści Francisa Scotta Fitzgeralda Czuła jest noc. Jak się dla niej skończyła cała ta historia? Popadła w chorobę psychiczną.
  Podobnie było w przypadku prostej, przygniecionej biedą i bezradnej czarnej dziewczyny o imieniu Pecola z powieści Toni Morrison Najbardziej niebieskie oko. Pijany i podniecony ojciec, mając przed sobą „zesztywniałe z przerażenia ciało, ściśnięte gardło, z którego nie wydobywał się żaden dźwięk (...) ze świadomością, że porywa się na szaloną, zakazaną rzecz” – bezlitośnie ją gwałci[181].
  Prawdziwa, a nie fikcyjna, wersja historii Pecoli, jeśli w ogóle wychodzi na jaw, to jedynie na sali sądowej łub w raportach policji. Jednak i tak wielu przypadków kazirodztwa nie zgłasza się, ponieważ ofiary boją się szkód, jakie ich ujawnienie mogłoby wyrządzić rodzinie. Na kartach cennej książki Suzanne Field Like Father, Like Daughter,
   
  opisującej relacje między ojcami a córkami, młoda pracownica opieki społecznej Sybil przedstawia swe boleśnie rzeczywiste doświadczenia wiążące się z kazirodztwem.
  „Wymazałam większą część tego okresu życia z mojej pamięci, ale podejmuję w pełni świadomie wysiłek, by się z tym teraz uporać. Wydaje mi się, że wszystko zaczęło się, gdy miałam osiem lat. Zawsze były takie momenty, w domu czy na wycieczkach, kiedy ojciec i ja byliśmy przez chwilę sami. Zaczął od tego, że kazał mi dotykać się przez spodnie dresu. Potem obnażał się przede mną i dotykał mnie rękoma. Zawsze chciał, żebym całowała jego penisa, przed czym się zawsze wzdragałam”.
  Sybil dodaje, że gdy miała piętnaście lat, ojciec usiłował odbyć z nią stosunek seksualny, ale napięła całe ciało i nie dopuściła do tego. Po tym fakcie udała się do prywatnej poradni rodzinnej, gdzie dowiedziała się, że może podać ojca do sądu, a sąd wyda nakaz aresztowania. Ale – jak sama mówi – „sama próba podjęcia decyzji to było coś strasznego. Idąc do sądu, zniszczyłabym rodzinę. Moi bracia nigdy by tego nie zrozumieli. Jak żylibyśmy dalej? W ostateczności nie odważyłam się zaryzykować rozłamu w rodzinie”[182].
  Przypadki kazirodztwa mają miejsce częściej między ojcem a córką, aniżeli między matką a synem, niemniej także matki mogą czasem prowadzić niebezpieczną uwodzicielską grę, zabierając synów do łóżka, ubierając się na ich oczach, dotykając ich wtedy, gdy powinny trzymać ręce przy sobie. Robert Winer opisuje przypadek studenta, który nie potrafił umówić się na randkę z dziewczyną, a którego mama nadal myła mu plecy w czasie kąpieli. Co ma z tym wszystkim wspólnego mycie pleców? – zapyta ktoś. Okazuje się, że kiedy rodzice nie potrafią wyrzec się swych kazirodczych pragnień, „kazirodcze fantazje mogą realizować się – jak zauważa Winer – w sposób symboliczny, częściowy lub zastępczy”[183].
  Inny psychoanalityk opowiada o bardziej bezpośredniej formie wyrażenia fantazji kazirodczych. Jego pacjentka, matka
   
  czternastoletniego syna, była zatroskana o edukację seksualną chłopca. Nie chciała, żeby nabawił się jakiejś choroby od prostytutki, ale z drugiej strony wdowa czy rozwódka też nie były najlepszym rozwiązaniem. Nie brała także pod uwagę niezamężnych dziewcząt i zaczęła się zastanawiać, co by było, gdyby ona sama zaoferowała się synowi jako przejściowy partner seksualny. Jej psychoanalityk, z zawodowym taktem, pomógł jej dojść do wniosku, że to kiepski pomysł[184].
  Tak, to prawda, że rodzice żywią uczucia o zabarwieniu seksualnym w stosunku do swoich dzieci, nawet małych, trzy-, cztero- czy pięcioletnich. To, co robią z nimi, zależy w ogromnym stopniu od tego, jak dzieci radzą sobie z konfliktami zrodzonymi przez kompleks Edypa. Gdyż, jeśli pominąć czyny kazirodcze, stwierdzamy istnienie dwóch skrajnych form zachowania rodziców: jedna to nadmierne pobudzanie dziecka, a druga to stanowcze „nie dotykaj” i zniechęcanie go do wykonywania jakichkolwiek „zabiegów” przy swoim ciele. Między tymi biegunami sytuują się te matki i ci ojcowie, którzy z pełną miłości roztropnością potrafią potwierdzić wartość fizycznej przyjemności w relacjach międzyludzkich, stawiając równocześnie poza wszelką dyskusją to, że istnieje szczególna, intymna więź męża z żoną, w którą ani synowie, ani córki nie powinni ingerować, jak i to, że choćby nie wiadomo jak wielkie kierowało nimi pragnienie, dziecko i rodzic nie odejdą nigdy razem w ustronne miejsce[185].
  Czteroletnia dziewczynka rozmawia z rodzicami przy obiedzie o ciasnocie panującej w ich mieszkaniu. Nagłe wpada na pomysł: „Przeniosę swoje łóżeczko do waszej sypialni, a wtedy w moim pokoju zrobi się więcej miejsca na zabawki”. Kiedy tata wyjaśnia jej, że sypialnia rodziców to ich prywatna przestrzeń, że mąż i żona muszą mieć swój własny pokój, mała przerywa jedzenie i zaczyna okładać piąstkami ojca, po czym zrezygnowana przysiada u jego stóp. Trzecia osoba w tym trójkącie, żona ojca, a matka dziewczynki, tak komentuje tę poruszającą i delikatną scenę:
   
  „Chcę mu powiedzieć, bo czuję, że i ona chce powiedzieć to samo: «Nie mów tak». Chcę wymyślić dla niej szybko inną odpowiedź, na przykład: «W naszej sypialni byłoby ciaśniej z dwoma łóżkami», czy coś takiego. Nie chcę, żeby się czuła zraniona i odrzucona. Ale gryzę się w język. Musi zrozumieć, i lepiej, jak powie jej to ojciec, a nie matka, jak powie jej, że kocha nas obie, ale w różny sposób”.
  Na tym jednak nie koniec. Matka, przypominając sobie, co czuła kiedyś, gdy tak samo chciała należeć w całości i wyłącznie do swego ojca, opisuje każdy szczegół tego, co następuje potem.
  „Mówi jej, że teraz pragnie ją przytulić i że chętnie pobawi się z nią po obiedzie. Ona powoli podnosi się z podłogi, odzyskuje swą godność i uśmiecha się, ciesząc się na myśl o ramionach taty i o zabawie. Ja też się uśmiecham, bo zarówno w jej bólu, jak i w pełnym wdzięku powstrzymaniu się od łez widzę odbicie własnej zazdrości i ślad własnego dorastania i przejścia od dziecka do osoby dorosłej”[186].
  Ta prosta prawda, że nie możemy ukraść tatusia naszej mamusi, prowadzi nas, mimo doświadczanej udręki, do wzrostu i umieszcza w szerszym niż dotąd świecie. Jeszcze niejednokrotnie zaznamy pociechy, łagodzącej tą boleśnie odczuwaną, ale konieczną stratę. Ponieważ gdybyśmy zwyciężyli w walce zapoczątkowanej kompleksem Edypa, gdybyśmy pokonali naszą rywalkę czy rywala i zyskali wyłącznie dla siebie rodzica, którego kochamy, może to w ostatecznym rozrachunku przynieść nam więcej szkody niż sama przegrana.
  Pewna kobieta mieszkająca z mężczyzną, którego kochała, wciąż odrzucała jego wielokrotnie ponawiane prośby o małżeństwo[187]. Czuła wewnętrzny przymus, by to robić, lecz nie wiedziała dlaczego. W czasie psychoanalizy dowiedziała się, że małżeństwo utożsamiała z posiadaniem dzieci, a posiadanie dzieci oznaczało dla niej śmierć. Kiedy miała cztery lata, zmarła jej matka, a ona odniosła tym samym okupione poczuciem winy zwycięstwo w walce zainicjowanej kompleksem Edypa: zdobyła ojca i zajęła miejsce matki. Teraz bała się,
   
  że małżeństwo to dzieci, a dzieci to znak, że musi umrzeć, by ponieść karę za swe niecne, ale upragnione zwycięstwo.
  Takie uszkadzające psychikę zwycięstwa mogą mieć miejsce na skutek śmierci jednego z rodziców. („Chciałem mieć mamę całą dla siebie i zaraz potem dowiedziałem się, że ojciec miał atak serca”). Mogą też pojawić się, gdy dojdzie do rozwodu. Niektóre z niedawno przeprowadzonych badań pokazują, że chłopcy nie radzą sobie tak dobrze jak dziewczynki z rozpadem małżeństwa rodziców, a odczuwane przez nich skutki tego stanu rzeczy, takie jak gorsze wyniki w szkole, depresja, gniew, niższe poczucie własnej wartości, nadużywanie narkotyków i alkoholu, trwają dłużej i mają głębszy charakter. Badania te wskazują też, iż poważniejsze negatywne skutki rozwodu dla chłopców niż dla dziewcząt można częściowo wyjaśnić kompleksem Edypa.
  Gdyż jak wynika z artykułu Lindy Bird Francke The Sons of Divorce (Synowie rozwodu), nadal, w ponad dziewięćdziesięciu procentach przypadków, sprawy rozwodowe – czy to na skutek porozumienia, czy z braku innej możliwości – kończą się przyznaniem prawa do opieki nad dzieckiem matce[188]. A zatem gdy dziecko to syn, większość matek otrzymuje synów i większość synów – matki. „Rozwiązanie konfliktu wynikającego z kompleksu Edypa powinno być rozwiązaniem na korzyść rodzica – twierdzi psychiatra dziecięcy Gordon Livingston, w którego klinice zjawia się rocznie aż pięćset dzieci małżeństw po rozwodzie. – Jednak obecnie coraz częściej dzieje się odwrotnie. – Kiedy syn zastępuje w łóżku (czasem dosłownie) swego ojca, wynikające z tego napięcie seksualne i poczucie winy mogą prowadzić do wewnętrznych zaburzeń i trudności w zachowaniu zgodnym z wymogami społecznymi.
  Związane z kompleksem Edypa trudności wynikłe z rozwodu dotykają szczególnie mocno chłopców między trzecim a piątym rokiem życia, lecz i później sprzeczności spowodowane tym kompleksem budzą się do życia w okresie dorastania, przemieniając kilkunastoletnich
   
  chłopców w osoby zaborcze i zazdrosne. Pewien szesnastolatek, kiedy jego mama poszła na randkę, celowo zamknął przed nią dom. „Musiała mnie budzić, żeby wejść do środka – wyjaśniał potem. – Sam mój widok przegnał tego faceta”. Inny piętnastolatek zaś nie owijał niczego w bawełnę: „Chcę, żebyś była w domu z powrotem o jedenastej –
  powiedział wychodzącej matce – i to sama”.
  W czasie jednego z badań stwierdzono, że najmniej skłonni do zaakceptowania ojczyma są chłopcy między dziewiątym a piętnastym rokiem życia. Z kolei młodsi synowie, rozdzierani lękami kompleksu Edypa, mogą być entuzjastycznie nastawieni do tego, by sprowadzić do domu jakiegoś mężczyznę. „Za kogo teraz wyjdziemy za mąż? – pytał uparcie pewien chłopczyk swą mamę. – Musimy zdobyć do domu jakiegoś tatusia”.
  Do zwycięstwa dziecka nad rodzicem w rywalizacji wynikłej z kompleksu Edypa nie zawsze konieczne są rozwód lub śmierć jednego z rodziców. Może ono nastąpić także wtedy, gdy matki lub ojcowie przedkładają syna lub córkę nad współmałżonka. W wielu rodzinach matki rozpieszczają i podziwiają swych synalków, traktując przy tym z nieukrywaną pogardą ich ojców. Pozbawiony kogoś, z kim mógłby się identyfikować, pełen poczucia winy, obawiający się niechybnej kary za to, co osiągnął, i osaczony zupełnie niematczynymi wymaganiami matki, zwycięski młody kochanek – gdyby tylko umiał to wyrazić –
  chciałby pewnie przegrać zrodzony z kompleksu Edypa pojedynek.
  Co więc psychoanalityk uznałby za „zdrowe” rozwiązanie sprzeczności wynikłej z kompleksu Edypa? Do czego sprowadza się konstruktywna rezygnacja w wieku lat pięciu? Jak wyrzec się obecnych w naszym nieświadomym świecie namiętności, o których opowiadają w swoich dramatach Szekspir i Sofokles? I wreszcie: jaką korzyść daje nam konieczna utrata zakazanych i nierealnych marzeń?
  Psychoanaliza mówi, że nigdy do końca nie zniszczymy w sobie kompleksu Edypa, że jak hydrze będzie wciąż odrastać jego nowa
   
  głowa[189]. Ze sprzecznościami zrodzonymi z kompleksu Edypa zmagać się będziemy całe życie. Będziemy starać się ze wszystkich sił wyzwolić naszą miłość seksualną i chęć zdobycia szacunku dla siebie z dziecięcych wizji kazirodztwa i matko- lub ojcobójstwa. Niejednokrotnie się nam to uda.
  Nasza zdolność do radzenia sobie z miłością i nienawiścią zrodzoną z kompleksu Edypa, z lękiem i z poczuciem winy, nasza zdolność rezygnacji, będzie z czasem – przy odrobinie szczęścia – większa. Nie wyklucza to jednak tego, że we wczesnych latach, gdy uczynimy już wszystko, co niezbędne, by uwolnić się od tego kompleksu, ukształtują się w nas pewne wzorce.
  Oznaczają one rezygnację z miłości seksualnej wobec ojca (lub matki). Oznaczają utożsamienie się i próbę naśladowania matki (lub ojca). Gdyż przekonani, że oboje sprzeciwiliby się naszym nieczystym pragnieniom, odrzucając je, upodobniamy się do nich. Przyjmujemy uznawane przez nich normy moralne i system nagród i kar. Pojawia się w nas wewnętrzny stróż prawa[190].
  Wiążą się z tym oczywiście zyski i straty.
  Identyfikując się z rodzicem tej samej płci, musimy zmierzyć się z naturą i ograniczeniami wynikającymi z utożsamienia się z daną płcią, ucząc się, co możemy i czego nie możemy zrobić jako mężczyźni lub kobiety, i wyzbywając się przy tym tęsknot za tym, co niemożliwe.
  Kiedy umocni się już nasz wewnętrzny stróż prawa – nasze superego – doświadczymy charakteru i ograniczeń ludzkiej wolności, ucząc się, co możemy, a czego nie możemy robić jako cywilizowane istoty ludzkie, i rezygnując z tego, co zakazane.
  Pozostawiwszy zaś za sobą pełen sprzecznych namiętności stosunek do rodziców, posuwamy się jeszcze dalej na naszej drodze od jedności do odrębności i wkraczamy w świat, który może należeć wyłącznie do nas, jeśli tylko wyrzekniemy się marzeń Edypa.
  Margaret Mead zauważa, że kompleks Edypa „zaczerpnął swą nazwę z porażki – od nieszczęsnego Edypa, któremu nie udało się rozwiązać
   
  konfliktu – a nie z udanych, choć często będących wynikiem kompromisu, rozwiązań, jakie wypracowała każda cywilizacja”[191].
  Zwraca naszą uwagę na interesujący, choć cukierkowaty w tonie wierszyk jeszcze sprzed epoki Freuda, w którym pewien ojciec opisuje ów odwieczny problem, pokazując, jak zostanie on ostatecznie rozwiązany:
  Choć chwiejny jeszcze jego krok,
  W nasze szeregi zdrajca się wkradł. Radosny szczebiot bunt obwieszcza, Choć nie ma jeszcze pięciu lat!
  Pomyśleć, że przez długi czas Siedziałem dumny sam na tronie, A teraz mnie obalić ma
  Mój własny syn na koniec!
  Ze zdradą swoją się obnosi
  Wobec całego świata
  Mówiąc, „Zostanę wybrankiem mamy, Gdy będę duży tak jak tata!”.
  Porzuć swą zdradę, synku mój, Mama nie tobie przeznaczona Ty swoje serce innej oddasz,
  I będzie kochać cię jak żona.
  A gdy się zjawi, to – Bóg da – Blask jej miłości w życiu twym Zapłonie wtedy równie mocno
   
  Jak miłość mamy w życiu mym[192].
   
   ROZDZIAŁ 8
  Skazani na własną anatomię
  Kiedy spotykamy człowieka, pierwsze rozróżnienie, jakiego dokonujemy, to sklasyfikowanie go jako mężczyzny lub kobiety.
  Zygmunt Freud
  Dziecięce przekonanie o własnej omnipotencji, nasze poczucie
  wszechmocy małego brzdąca sprawia, że kręci się nam od niego w głowie. Piszczymy z radości, bo wydaje nam się, że jesteśmy w stanie osiągnąć wszystko i zostać, kimkolwiek chcemy. Rodzeństwo, z którym rywalizujemy, i rodzice, którymi nigdy nie potrafimy do końca zawładnąć, pokazują nam, że to nieprawda. Do takiego samego wniosku dochodzimy też, gdy koło osiemnastego miesiąca życia odkrywamy, że chłopcy i dziewczynki różnią się między sobą. Niezależnie od tego, co przyniesie w konsekwencji to odkrycie, będzie to dla nas lekcja ograniczeń związanych z płcią.
  Nie możemy bowiem być obiema płciami równocześnie, chociaż – jak stwierdzono – tęsknota za takim stanem może stanowić, „jedną z najgłębszych skłonności ludzkiej natury”[193]. Nie możemy być – tak jak zdolny do metamorfozy bohater (a zarazem bohaterka) powieści Virginii Woolf, Orlando – mężczyzną, następnie kobietą, a czasem obojgiem równocześnie[194]. Dzięki wbudowanej w nas biseksualności
   
  i zdolności empatii możemy doświadczyć niektórych przeżyć przeciwnej płci. Przez szersze rozumienie tego, co znaczy być kobietą lub mężczyzną, możemy ubogacić nasze własne doświadczenia. Ale będziemy musieli uświadomić sobie, że ani jedna, ani druga płeć nie jest kompletna, że istnieją ograniczenia dotyczące naszych możliwości i że utożsamienie się z jedną z płci – i towarzyszące temu radości oraz gorycze – musi iść w parze z tymi ograniczeniami, które nie są niczym innym jak kolejną stratą[195].
  Chcę tu powiedzieć, że sam fakt, że posiada się ciało mężczyzny lub kobiety, w istotny sposób określa i ogranicza nasze doświadczenie.
  Chcę powiedzieć, że chociaż jesteśmy bardzo sobie bliscy, mój mąż i synowie różnią się ode mnie psychiką w takim stopniu, w jakim kobiety – jakiekolwiek kobiety – nigdy nie różnią się między sobą.
  Chcę powiedzieć za Freudem, że nikt nie może postrzegać nas – ani my kogokolwiek z ludzi – nie określając nas przy tym słowem „mężczyzna” lub „kobieta”.
  Chcę powiedzieć, że ograniczenia wynikające z płci i nakładające się na nasze, oparte na zasadzie „wszystko mogę”, poczucie wszechmocy to kolejna rzecz, którą musimy utracić.
  Jedni twierdzą, że ograniczenia wynikające z płci to produkt kultury. Inni, że to rzecz wrodzona. Badania nad utożsamieniem się ludzi z daną płcią pokazują nam jedno: od chwili narodzin zarówno chłopcy, jak i dziewczynki są tak wyraźnie traktowani jako chłopcy bądź dziewczynki, że nawet najwcześniejszych objawów zachowania „męskiego” lub „kobiecego” nie sposób oddzielić od wpływów środowiska.
  Sami rodzice wprowadzają rozróżnienia między chłopcami a dziewczynkami, w inny sposób traktując chłopców, a w inny dziewczynki. Różne są ich oczekiwania w stosunku do chłopców i do dziewczynek. A kiedy dzieci zaczynają ich naśladować i utożsamiać się z ich postawami oraz tym, co robią, rodzice zachęcają bądź zniechęcają
   
  je do niektórych zachowań, zależnie od tego, czy dziecko to chłopiec, czy dziewczynka.
  Czy naprawdę istnieją rzeczywiste ograniczenia wynikające z płci? Czy jest coś takiego jak psychika kobiety lub mężczyzny? I czy w ogóle można odpowiedzieć na te podstępne pytania bez uprzedzeń spowodowanych kulturą, wychowaniem czy jakąkolwiek polityką odnośnie do spraw płci?
  Oto na przykład odpowiedzi, które uzyskałam od trzech feministek, na pytanie, czy ich zdaniem istnieją wrodzone różnice między mężczyznami a kobietami.
  Lois Gould, pisarka, odpowiedziała tak: „Kobiety miesiączkują, występuje u nich laktacja, rodzą dzieci; mężczyźni zapładniają je swym nasieniem. Wszystkie pozostałe różnice wynikają z próby zbudowania cywilizacji wokół tych pierwotnych zdolności, tak jakby były to jedyne zdolności, które posiadamy”.
  Gloria Steinem, dziennikarka, dała odpowiedź: „W dziewięćdziesięciu pięciu procentach wszystkich przypadków w życiu więcej jest różnic między jakimikolwiek dwiema kobietami lub dwoma mężczyznami niż między mężczyznami a kobietami jako reprezentantami obu płci”.
  Erica Jong, poetka i powieściopisarka, odpowiedziała zaś tak: „Jedyna różnica między mężczyznami a kobietami to ta, że kobiety są zdolne tworzyć w swym ciele nowe, kruche istoty ludzkie, pisząc w tym samym czasie książki, kierując traktorem, pracując w biurze czy na polu, krótko mówiąc, robiąc wszystko to, co mężczyźni”[196].
  Zygmunt Freud odpowiedziałby na to pytanie w inny sposób.
  Powszechnie znane stało się jego twierdzenie, że kobiety to osoby o większych skłonnościach do masochizmu, osoby bardziej narcystyczne, zazdrosne i zawistne niż mężczyźni, a także bardziej niemoralne. Cechy te były dla niego nieuchronnym skutkiem różnic anatomicznych między obiema płciami, skutkiem tego, że pierwotna seksualność dziewczynek jest w swym charakterze seksualnością
   
  męską, że łechtaczka to jedynie niedorozwinięty penis i że dziewczynka słusznie postrzega siebie jako niepełnego chłopca[197].
  To postrzeganie przez dziewczynkę samej siebie jako okaleczonego mężczyznę pozostawia nieodwracalną skazę na jej poczuciu własnej wartości, prowadząc do urazu i prób naprawy tej sytuacji, które z kolei rodzą wszystkie wady jej charakteru.
  „No cóż – jak mówią zawsze w tej sytuacji zwolennicy Freuda – nikt nie jest geniuszem we wszystkim”.
  Gdyż w ciągu kilkudziesięciu lat, jakie upłynęły od napisania tych słów, nauka ustaliła, że mimo iż płeć w swej formie genetycznej zostaje ustalona już w chwili poczęcia przez odpowiednią kombinację chromosomów (XY dla chłopców; XX dla dziewcząt), wszystkie ssaki, łącznie z ludźmi, niezależnie od płci genetycznej rozpoczynają istnienie jako osobniki płci żeńskiej i w strukturze, i w naturze. Stan żeński trwa aż do chwili, gdy jakiś czas później w życiu płodowym zaczynają być produkowane hormony męskie. Pojawienie się pierwszorzędowych i drugorzędowych męskich cech płciowych możliwe jest tylko dzięki pojawieniu się tych hormonów we właściwym czasie i w odpowiedniej liczbie.
  Być może nie mówi nam to zbyt wiele o psychice kobiet i mężczyzn, niemniej podważa w sposób zasadniczy fallocentryczność teorii Freuda. Małe dziewczynki nie są na początku niekompletnymi chłopcami, wręcz przeciwnie, wszyscy ludzie zaczynają życie jako osobniki płci żeńskiej. Freud był jednak na tyle inteligentny, by w czasie formułowania swej teorii zaznaczyć, że jego poglądy dotyczące natury kobiet są „rzecz jasna niekompletne i fragmentaryczne”. Powiedział też: „Jeśli pragniecie dowiedzieć się więcej na temat kobiecości, zbadajcie własne doświadczenia życiowe, zwróćcie się do poetów lub poczekajcie, aż nauka będzie wam mogła dać bardziej pogłębione, spójniejsze informacje”[198].
   
  To właśnie próbowały zrobić Eleanor Maccoby i Carol Jacklin z Uniwersytetu Stanforda w wysoko ocenionej przez specjalistów książce zatytułowanej The Psychology of Sex Differences (Psychologia różnic seksualnych)[199]. Przeanalizowawszy i oceniwszy ogromną liczbę rezultatów badań psychologicznych, autorki dochodzą do wniosku, że istnieje wiele utrzymywanych powszechnie mylnych przekonań dotyczących różnic między mężczyznami a kobietami.
  Jak te na przykład, że dziewczynki są bardziej „towarzyskie” i bardziej podatne na sugestię niż chłopcy. Że mają mniejsze poczucie własnej wartości. Że lepiej sobie radzą z uczeniem się mechanicznym, na pamięć i z prostymi, powtarzającymi się czynnościami, podczas gdy chłopcy są bardziej analityczni. Że na dziewczynki większy wpływ mają cechy dziedziczne, a na chłopców środowisko. Że dziewczynki to słuchowcy, a chłopcy wzrokowcy, że dziewczynkom brak motywacji do tego, by realizować w życiu jakieś cele.
  Wszystko to nieprawda i mit – mówią Maccoby i Jacklin.
  Mamy jednak mity – czy aby na pewno mity? – które nie zostały jeszcze rozwiane, a i niektóre zagadki dotyczące płci także oczekują na rozwiązanie. Czy dziewczynki są bardziej bojaźliwe? Czy są bardziej lękliwe? Bardziej niespokojne?
  A chłopcy, czy są aktywniejsi i skłonni do dominacji i czy jest w nich większa chęć współzawodnictwa?
  I czy dziewczynki, w przeciwieństwie do chłopców, są opiekuńcze, uległe i demonstrują matczyne uczucia?
  Dowody na to – jak twierdzą autorki – są niejednoznaczne albo zbyt słabe. Te intrygujące pytania nadal pozostają bez odpowiedzi.
  Istnieją jednak cztery różnice, które zdaniem obu autorek znajdują wystarczająco mocne potwierdzenie. Takie jak ta, że dziewczynki mają większy zasób słów. Że chłopcy mają większe zdolności matematyczne. Że chłopcy przewyższają dziewczynki, jeżeli chodzi o wyobraźnię wizualno-przestrzenną i są bardziej agresywni, zarówno fizyczne, jak i werbalnie.
   
  Czy różnice te są wrodzone, czy wyuczone? Maccoby i Jacklin odrzucają takie rozróżnienie. Zamiast tego wolą mówić o predyspozycjach biologicznych do tego, by nauczyć się konkretnej umiejętności lub sposobu zachowania. Jeżeli rzecz rozpatrywać w tych kategoriach, wymieniają one tylko dwie różnice seksualne wyraźnie zależne od czynników biologicznych.
  Pierwsza z nich to lepsza wyobraźnia wizualno-przestrzenna chłopców, co znajduje potwierdzenie w genie recesywnym związanym z płcią.
  Druga dotyczy związku istniejącego między hormonami męskimi a gotowością mężczyzn do zachowań agresywnych.
  Nawet jednak te różnice zostały podane w wątpliwość. Oto, co powiedziała mi Estelle Ramey, endokrynolog, profesor fizjologii i biofizyki w Georgetown Medical School:
  „Myślę, że hormony to wspaniałe małe cuda i że każdy powinien je posiadać w odpowiedniej ilości. Sądzę jednak, że praktycznie wszystkie różnice w zachowaniu mężczyzn i kobiet są uwarunkowane kulturowo, nie hormonalnie. Jest bez wątpienia prawdą, że w życiu płodowym hormony płciowe odgrywają kluczową rolę, jeżeli chodzi o rozróżnienie niemowląt męskich i żeńskich. Lecz zaraz po urodzeniu mózg przejmuje pod swoją kontrolę wszystko i zaczyna dominować nad każdym układem organizmu, także układem endokrynologicznym. Mówi się na przykład, że mężczyźni są z natury bardziej agresywni niż kobiety. Jednak to, że są tacy, wynika z uwarunkowania ich do tego typu zachowań, nie z działania hormonów. Każdy, kto widział kobiety uczestniczące w okazyjnej wyprzedaży połączonej z licytacją, gdzie agresja postrzegana jest jako coś jak najbardziej na miejscu, mógł być świadkiem takiej agresji, że blednie przy niej ze strachu sam Attyla, wódz Hunów”[200].
  Chociaż Maccoby i Jacklin dochodzą w swej książce do wniosku, że dziewczynki nie są bardziej zależne od innych aniżeli chłopcy, problem
   
  kobiecej zależności od drugiego człowieka nie znika. Kilka lat temu czułą strunę w sercach wszystkich kobiet poruszył bestseller Colette Dowling The Cinderella Complex (Kompleks Kopciuszka), poświęcony ich lękowi przed niezależnością.
  „To był on – kompleks Kopciuszka. Dawniej atakował dziewczyny szesnasto- lub siedemnastoletnie, powstrzymując je często przed pójściem na studia i przynaglając do wczesnego zamążpójścia. Teraz atakuje kobiety po studiach – kobiety, które pobyły już jakiś czas w świecie. Kiedy pierwszy dreszcz emocji związanych z wolnością zamiera, a jego miejsce zajmują lęk i niepokój, ich umysł zaczyna dręczyć dawna tęsknota za bezpieczeństwem; pragnienie, by ktoś je wybawił”[201].
  Dowling twierdzi, że w kobietach – w przeciwieństwie do mężczyzn – istnieje głębokie pragnienie, by się nimi zaopiekować i o nie zatroszczyć i niechętnie przyjmują prawdę z dorosłego świata, że to wyłącznie one same są odpowiedzialne za swe życie. Tę skłonność do uzależnienia się od drugiej osoby wpaja się im – zdaniem Dowling – we wczesnym dzieciństwie, kiedy chłopców uczy się, że w tym trudnym, pełnym wyzwań świecie są zdani na siebie, dziewczynkom zaś
  powtarza się, że powinny i muszą szukać ochrony.
  Dziewczynki przyucza się do zależności od innych – twierdzi Dowling.
  Chłopców oducza się tego.
  Echa kompleksu Kopciuszka znaleźć można nawet w elitarnej prywatnej i bardzo liberalnej szkole na Wschodnim Wybrzeżu, gdzie matki uczennic to lekarki, prawniczki, osoby ze sfer rządzących, i gdzie wypowiedzi samych dziewcząt pełne są feministycznej retoryki. Jeden z nauczycieli, uczący w wyższych klasach socjologii i etyki, powiedział mi, że pytał przez kilka ostatnich lat swoich uczniów, gdzie widzą siebie w wieku lat trzydziestu. Odpowiedzi były zawsze te same. I chłopcy, i ich koleżanki przypuszczali, że dziewczyny będą w tym czasie rodzić i wychowywać dzieci, pracując w niepełnym wymiarze godzin. Mimo że
   
  chłopcy wyrażali chęć, by w tym wieku cieszyć się wolnością, dziewczyny zwyczajowo umieszczały ich na jakimś znaczącym już szczeblu kariery, pracujących w pełnym wymiarze godzin i zarabiających na utrzymanie rodziny.
  Oczywiście to prawda, że ogromna liczba kobiet pielęgnuje w głowie marzenie, że pewnego dnia przyjedzie po nie ich książę i zaopiekuje się nimi. To prawda, że wyjaśnić to można sposobem wychowania dziewcząt. Ale musimy także wziąć pod uwagę fakt, że kobieca zależność od drugiej osoby może mieć przyczyny głębsze aniżeli jedynie zwyczajowe wychowanie we wczesnym dzieciństwie. Musimy także pamiętać, że zależność to nie zawsze coś złego.
  Wydaje się bowiem, że kobieca zależność to nie tyle pragnienie, by być ochranianą, co chęć bycia częścią międzyludzkich więzi, chęć, by nie tylko coś otrzymywać, ale i coś dawać – troskliwą miłość. Potrzeba, by inni pomogli i pocieszyli, by dzielili z nami chwile dobre i złe, by powiedzieli „rozumiem cię”, by byli po naszej stronie – a także potrzeba czegoś odwrotnego, pragnienie bycia potrzebną. Wszystko to leży, być może, w samym centrum kobiecej tożsamości. Zależność od tego typu powiązań z innymi można nazwać „dojrzałą zależnością”[202]. Oznacza to jednak także, że dla kobiet tożsamość ma więcej wspólnego z głęboką więzią z drugim człowiekiem niż z poczuciem odrębności.
  Psycholog Carol Gilligan w serii pięknie napisanych artykułów stwierdza, że mężczyźni, określając samych siebie, przedkładają indywidualne osiągnięcia nad więź z drugim człowiekiem, podczas gdy kobiety bezustannie definiują siebie w kontekście odpowiedzialnych i pełnych wzajemnej troski o siebie więzi z drugimi. Zauważa przy tym, że „głosy mężczyzn i kobiet podkreślają zazwyczaj wagę odmiennych prawd; oni mówią o roli poczucia własnej odrębności pomagającego określić i umocnić własne «ja», one o nieprzerwanym procesie wiązania się z drugimi, stwarzającym i podtrzymującym ludzką wspólnotę”[203]. Tylko dlatego, że żyjemy w świecie, w którym dojrzałość utożsamia się
   
  z własną autonomią – twierdzi Gilligan – kobieca troska o więzi wydaje się słabością, a nie siłą[204].
  Być może jest jednym i drugim.
  Dla Claire, ambitnej młodej lekarki, więź z drugimi ma podstawowe znaczenie. „Gdy jesteś sama, wszystko wokół ciebie tak niewiele znaczy – mówi Claire. – «To jakby klaskanie jedną ręką». Musisz kochać kogoś innego, bo choć człowiek może nie przepadać za ludźmi, nie może się od nich oddzielić. To pod pewnym względem coś takiego, jak miłość do swojej prawej ręki. Ludzie są częścią nas samych; druga osoba jest częścią tego ogromnego zbiorowiska ludzi, z którymi jesteśmy złączeni”[205].
  Mamy też opinię Helen, która mówiąc o tym, jaki ma być cel związku z drugim człowiekiem, wskazuje na ryzyko każdej głębokiej więzi. „Musiałam nauczyć się – mówi Helen – nie tylko tego, że posiadam własne «ja» zdolne przeżyć rozstanie z Tonym, ale i tego, że w ogóle posiadam «ja». Nie byłam tak do końca pewna tego, że gdy będziemy osobno, istnieć będzie ktoś taki jak ja”[206].
  Freud zauważył kiedyś, że „nigdy osłona przed cierpieniem nie jest bardziej krucha niż wtedy, gdy kochamy, gdy straciliśmy kochany obiekt lub też gdy utraciliśmy jego miłość”[207].
  Prawdę tych słów dostrzegają przede wszystkim kobiety. Gdyż to one znacznie częściej niż mężczyźni doświadczają depresji, gdy kończy się jakaś ważna dla nich, oparta na miłości, głęboka więź z drugim człowiekiem[208]. Logiczne zatem jest to, że zależność kobiet od takiej więzi czyni je, jeśli nie płcią słabszą, to na pewno bardziej podatną na zranienia.
  Pamiętajmy, że mówimy cały czas o kobietach i mężczyznach w ogólności. Bo przecież są kobiety, które nie potrafią pozwolić sobie na żadne więzi, i mężczyźni, którym otwarcie się na drugich przychodzi łatwo i sprawia zadowolenie. Jednak panuje opinia, z którą się zgadzam, że gros kobiet, w porównaniu z mężczyznami, cechuje
   
  większa zdolność nawiązywania więzi z drugim człowiekiem. Twierdzi się też – i tę opinię również podzielam – że jest ona dowodem na istnienie ważnej różnicy między mężczyznami a kobietami.
  Jeśli kobieca natura jest istotnie bardziej podatna na tworzenie więzi i na współzależność, jeśli jest bardziej osadzona w relacjach międzyosobowych, to dlaczego tak jest? Zastanówmy się nad tym pytaniem, przypatrzywszy się najpierw, jak chłopcy i dziewczynki ugruntowują własną tożsamość płciową.
  Robią to bowiem – i co do tego istnieje powszechna zgoda – w odmienny sposób[209].
  Weźmy na przykład fakt, że zarówno chłopcy, jak i dziewczynki – każde z nas – byliśmy na początku w stanie symbiotycznej więzi z naszą matką i że pierwsze utożsamienie się każdego z nas było utożsamieniem się z nią. To prawda, że zarówno chłopcy, jak i dziewczynki muszą wydobyć się z tego stanu i ustalić granice między matką a dzieckiem. Jest prawdą, że zarówno chłopcy, jak i dziewczynki muszą się oderwać od swoich matek. Jednak głęboki i przedłużający się stan symbiozy zagraża znacznie bardziej męskości chłopców aniżeli kobiecości dziewczynek, gdyż być identyczną z najwcześniejszą postacią zapewniającą opiekę dziecku, być podobną do niej lub być jednym z nią, oznacza – w większości przypadków – dla dziewczynki
  być jednym z kobietą, być taką samą jak ona lub podobną do niej.
  Zatem dziewczynki, aby być dziewczynkami, mogą kontynuować pierwotne utożsamianie się z matką. Chłopcy, by mogli być chłopcami, w żaden sposób robić tego nie mogą[210].
  Dziewczynki, aby być dziewczynkami, mogą określać się, nie odrzucając swej pierwotnej więzi. Chłopcy, by mogli być chłopcami, w żaden sposób robić tego nie mogą. Co więcej, muszą rozwinąć w sobie to, co psychoanalityk Robert Stoller nazywa strachem przed symbiozą, tarczę chroniącą ich przed własnymi tęsknotami za tym, by złączyć się mamą, chroniącą i rozszerzającą ich poczucie męskości.
   
  A zatem chłopcy w drugim i trzecim roku życia zdecydowanie odwrócą się od matki. Nastąpi w nich deidentyfikacja z tym, kim ona jest. Jednak ich oderwanie się i tworzenie struktury obronnej może oznaczać również stosowanie wielu antyfeministycznych strategii obronnych. I może się zdarzyć, że ceną, jaką płacą mężczyźni za swą deidentyfikację, jest lekceważenie, pogarda, czasem nawet nienawiść do kobiet, wyzbycie się „kobiecych” cech własnej osobowości i trwały lęk przed stworzeniem intymnej więzi z drugą osobą, gdyż podważa ona poczucie odrębności, na którym opiera się ich męska tożsamość.
  Ten lęk przed zażyłością rozciąga się, nawiasem mówiąc, także na relacje z mężczyznami. W bardzo dziwnej powieści The Men’s Club (Męski klub) grupka mężczyzn z klasy średniej zbiera się razem, by podzielić się historiami o swoim życiu. To zburzenie barier konwencji, ten „kobiecy” krok w intymny wymiar życia rozkleja ich do tego stopnia, że na koniec demolują cały dom i zaczynają zawodzić i wyć – jak dzikie zwierzęta, „aż zdawało się nam, że jesteśmy jedno w tym zawodzącym wyciu, wznoszącym się bez końca, unoszącym nas ku górze, nawet gdyśmy pogrążali się coraz niżej ku pierwszemu oddzieleniu”[211].
  Podczas gdy chłopcom grozi zażyła więź z drugim, dziewczynki bardziej boją się oddzielenia, ponieważ ich tożsamość opiera się na relacji z innymi. Sądzę nawet, że można twierdzić, iż jako kobiety jesteśmy dosłownie stworzone do nawiązania więzi, gdyż koniec końców ciało kobiety jest tak ukształtowane, by znalazło się w nim miejsce na inne istoty ludzkie. Jeżeli chodzi o anatomię kobiet, umożliwia ona przyjęcie do pochwy męskiego członka, a ich łono pozwała otoczyć opieką płód i zapewnić mu schronienie. Jeżeli zaś chodzi o naszą psychikę, jesteśmy daleko bardziej niż mężczyźni chętne i zdolne do tego, by utożsamić się i dostosować do uczuć naszego partnera w miłości.
  Mówi się o nas, kobietach, że zostałyśmy zaprogramowane przez wychowanie, żeby do tego stopnia być zależnymi od więzi, jakie mamy z innymi ludźmi, że jesteśmy gotowe sprzedać same siebie i naszą
   
  duszę, żeby tylko zachować je nietknięte. Mówi się, że dostosowanie się kobiet do konkretnej sytuacji jest dostosowaniem się niewolnika. Być może jednak ten powszechnie uznawany fakt, że kobiety potrafią lepiej od mężczyzn przystosować się do wymogów relacji z drugim człowiekiem, wynika z jakiejś wrodzonej, wyłącznie kobiecej zdolności do przystosowania się, zdolności odzwierciedlającej historię naszego rozwoju, a może i naszą... anatomię?
  (I czy tę umiejętność dostosowania się, która w swej najlepszej formie jest wcieleniem w życie wartościowej zasady, że lepsza niedoskonała więź z drugim niż idealna autonomia, można rzeczywiście nazwać mniej „rozwiniętą” lub mniej dojrzałą?)
  Posłuchajmy, co mówi Ella: „Rozważyłam wszystkie «za» i «przeciw» i «za» wzięły górę. Chcę tego związku. Oznacza to, że porzucam chęć rezygnacji z pracy zawodowej, bo on nie utrzyma nas z jednej pensji. Oznacza to, że nie mówię mu, że za dużo pije na przyjęciach, bo już zawsze będzie pił za dużo. Oznacza to też, że nigdy nie jestem na tyle niedyskretna, by go spytać, z kim śpi, kiedy jest na delegacji”.
  Dlaczego Ella tak się tym przejmuje? Oto jej odpowiedź: „Mamy za sobą trzydzieści lat małżeństwa. Jest w nich historia naszego życia. Jest dobry seks, wspaniałe chwile i wspólne wnuki. Wiem, że mogłabym żyć sama, ale razem posiadamy coś wartościowego, coś, co warto zachować. I dlatego dostosowuję się”.
  Jedno z proponowanych wyjaśnień większego dostosowywania się kobiet do swych partnerów niż sytuacji odwrotnej odwołuje się do tego, co zachodzi w fazie kompleksu Edypa. Dla chłopców, chociaż muszą wyrzec się zbyt mocnej identyfikacji z matką, jest ona, i może pozostać, ich pierwszą miłością. A więc chłopcy, by pozostać heteroseksualni, mogą nadal pożądać innej kobiety, takiej jak matka. Dziewczynki, by pozostać heteroseksualne, nie mogą tego zrobić. Muszą odrzucić pierwszy, ukochany obiekt swych uczuć i przenieść swój wybór z kobiety na mężczyznę.
   
  Psychoanalityk Leon Altman wysuwa przypuszczenie, że kobieca elastyczność w dostosowywaniu się do wymogów danej więzi wynika z tego właśnie seksualnego odwrócenia się od matki. „To wyrzeczenie się relacji – pisze Altman – przygotowuje ją do wyrzeczeń w przyszłości do tego stopnia, w jakim chłopiec nie jest jej w stanie dorównać”[212].
  Dla dziewczynki rezygnacja z matki jako obiektu pragnienia zmysłowego to rzecz niezmiernie trudna, to doświadczenie poważnej straty. Niektórzy psychoanalitycy twierdzą nawet, że słynną zazdrość dziewczynek o penisa, z powodu której – zdaniem Freuda – cierpią wszystkie kobiety, można interpretować jako pragnienie uniknięcia tej straty[213].
  „Gdybym miała to, co mają chłopcy – taką być może formę ma to zrodzone w wyobraźni pragnienie – nie musiałabym rezygnować z pierwszej miłości mojego życia”.
  „Gdybym miała członka jak chłopcy – tak być może układa się ta nieświadoma logika wczesnego dzieciństwa – nikt by nie wymagał ode mnie rezygnacji z matki”.
  Zazdrość doświadczana we wczesnym dzieciństwie nie ogranicza się do zazdrości o penisa i nie występuje tylko u chłopców. Gdy bowiem zaczynamy poznawać nasze ciała i to, czemu mogą służyć, siłą rzeczy musimy zazdrościć sobie nawzajem tych części, których nie mamy, i tych zdolności, których nie posiadamy. Pragniemy bardzo – to nie ulega wątpliwości! – tych karmiących piersi, tego posiadającego różny kształt i formę penisa, tej tajemniczej, cudownej zdolności urodzenia dzidziusia. Zazdrość, w przeciwieństwie do trójkąta zazdrości, zaczyna się jako dramat rozgrywający się między dwojgiem osób: „Ty masz coś, czego mi brak, a czego też chcę”.
  Zazdrościć, to – jak podaje słownik – „odczuwać niezadowolenie z tego powodu, że ktoś inny posiada coś, co i my chcielibyśmy mieć”[214]. Niektórzy psychoanalitycy twierdzą, że początków zazdrości można doszukiwać się już w zazdrości odczuwanej w stosunku do piersi matki,
   
  zazdrości o to „źródło wszelkiego ukojenia, psychicznego i fizycznego”, o ten rezerwuar obfitości i sił[215].
  Później, kiedy już poznajemy własne różnice anatomiczne, chłopiec może oświadczyć, że on też chciałby nosić w brzuszku dzieci. Albo może przeczyć temu, że nie może rodzić dzieci, trzymając się kurczowo sądu, że dziewczynki rodzą dzidziusie-dziewczynki, a chłopcy rodzą dzidziusie-chłopców. Mechanizmy stosowane przez chłopców do obrony przed własną zazdrością o zdolność zachodzenia w ciążę czy posiadanie łona mogą doprowadzić do trwającego całe życie braku zainteresowania małymi dziećmi. Często też twierdzi się, że wszelkie twórcze działania mężczyzny w świecie zewnętrznym to tylko jego własne liche substytuty i eksternalizowane wersje stwarzania nowego życia[216].
  Niektóre prymitywne plemiona pozwalają mężczyznom uzewnętrznić tę zazdrość o łono przez kuwadę – zwyczaj polegający na tym, że gdy żona spodziewa się dziecka, mężczyzna także kładzie się do łóżka, jak gdyby był gotów do porodu. Zdaniem Brunona Bettelheima także niektóre ryty inicjacji mają częściowo służyć temu, by pomóc chłopcom i dziewczynkom poradzić sobie z zazdrością odczuwaną z powodu cech seksualnych płci przeciwnej. Bettelheim zauważa też, że zawsze daleko bardziej koncentrowano się na odczuwającej zazdrość kobiecie, mimo iż zazdrość ta występuje w równym stopniu u obu płci. Dlatego woli on akcentować powszechną zazdrość mężczyzn o zdolną do wydania na świat nowego życia pochwę kobiety i o jej produkujące mleko piersi.
  Bettelheim jest przekonany, że pragnienie posiadania cech płci przeciwnej to nieuchronna konsekwencja różnic płciowych”. Jednakże posiadanie tego, co należy do drugiej płci, mogłoby oznaczać konieczność utraty tego, co należy do nas. Za pomocą obrzędów inicjacji człowiek usiłuje – jak twierdzi Bettelheim – „wyrazić, a następnie uwolnić się od lęków i niepokojów związanych ze swą płcią
   
  i od tęsknoty za doświadczeniami, narządami i funkcjami organizmu dostępnymi wyłącznie osobom płci przeciwnej[217].
  Zauważono, że wraz ze zmieniającymi się postawami społecznymi sekretne pragnienie mężczyzny, by rodzić dzieci, nie musi być już tak głęboko skrywane jak niegdyś. Dlatego razem z żoną pojawia się na zajęciach szkoły rodzenia i razem z nią oddycha na sali porodowej. Wielu mężczyzn (przy czym nie mam tu na myśli ludzi prymitywnych w prymitywnych społeczeństwach, ale współczesnych Amerykanów z klasy średniej) może tak gorliwie (chociaż nieświadomie) identyfikować się ze zdolnością rodzenia żony, że gdy ona jest w ciąży, oni także zaczynają odczuwać zmęczenie, doświadczają nudności, a czasem nawet przybierają na wadze o całe piętnaście kilogramów i rośnie im brzuch.
  Felix Boehm pisał w latach trzydziestych XX w. o intensywnie odczuwanej przez mężczyzn zazdrości o zdolność kobiet do rodzenia dzieci, o „zazdrości o poród” i o zazdrości o kobiece piersi. Zauważył, że „naszą zazdrość wzbudza to, kiedy inni mają coś więcej niż my... Przy czym charakter «innej» rzeczy ma tu niewielkie znaczenie”[218].
  Dla mężczyzn, jak i kobiet istotne jest to, że różnice w budowie ciała odczuwane są przez obie strony jako zubożenie i strata.
  Zazdrość o mające znaczenie seksualne części ciała u płci przeciwnej może zaczynać się jako dosłowne pragnienie ich posiadania, lecz bardzo szybko przybiera ono znaczenia metaforyczne. I dlatego na przykład zazdrość o penisa – która tak dziwacznie brzmi w naszych uszach i dla wielu rozsądnych ludzi jest niczym innym jak głupotą lub przejawem męskiego szowinizmu – może zacznie być zjawiskiem sensownym, gdy od tęsknoty za tym pomysłowym i zmiennym w kształcie organem przejdziemy do tego, co może oznaczać posiadanie penisa.
  Może stać się bowiem tak, że brak penisa stanie się dla kobiety symbolem, wokół którego gromadzić się zaczynają wczesne uczucia związane z byciem oszukaną i odartą z czegoś.
   
  Może on także symbolizować lęki zrodzone z tego, że nie jesteśmy dokładnie takie, jakimi chciał nas mieć pan doktor lub nasza mama.
  Nie zapominaj: każdy syn miał matkę i był jej ukochanym synem,
  każda też z kobiet miała matkę,
  której nie była ukochanym synem[219].
  Brak penisa może być symbolem tego, że jest się nieodpowiednio wyposażonym przez naturę, by zrobić w życiu to wszystko, co zrobić należy, ponieważ – jak wyraziła to pewna kobieta, próbując opisać swoje poczucie niższości – „nic tam nie ma”.
  I rzeczywiście, często daje się słyszeć od kobiet realizujących własną karierę zawodową, jak mówią o swych wątpliwościach odnośnie do własnych umiejętności, o tym, że czują, iż nie mają tego, co trzeba, że w rzeczywistości brak im niektórych cech niezbędnych do osiągnięcia w życiu sukcesu, a jeśli już go osiągnęły, są przekonane, że do zwycięstwa doszły nieuczciwą drogą. Innymi słowy przeświadczenie, że mężczyźni „rodzą się do tego, by im się udało w życiu”, a kobiety są w innej sytuacji, to kolejna wersja zazdrości o penisa widoczna u pracującej zawodowo kobiety[220].
  Zazdrość o penisa może być także symbolem tego, co trzeba posiadać, by zdobyć władzę i prerogatywy przypadające mężczyznom. Jeśli bowiem penis jest tożsamy z pierwiastkiem męskim, a to, co męskie, oznacza wszelkiego rodzaju korzyści, wtedy na skutek zazdrości uformować się może podświadomy związek między korzyścią, korzyścią dostępną tylko mężczyznom i anatomią mężczyzny.
  W czasie przeprowadzonych niedawno badań dwom tysiącom dzieci od ósmego do siedemnastego roku życia zadano proste pytanie: „Gdybyś obudził się (obudziła się) jutro i zobaczył (zobaczyła), że jesteś
   
  dziewczynką (chłopcem), jak zmieniłoby się twoje życie?”[221] Mimo że od ponad dziesięciu lat wpaja się w szkołach prawdę o równości płci, odpowiedzi zarówno chłopców, jak i dziewcząt stanowią przygnębiający dowód pogardy dla kobiet.
  Chłopcy ze szkoły podstawowej, całkowicie przerażeni perspektywą zmiany płci, nadawali swoim odpowiedziom takie tytuły jak: „Katastrofa” lub „Koszmar”. Po czym pisali: „Gdybym był dziewczynką, byłbym bezbronny i głupi jak but”. Albo: „Gdybym się obudził i zobaczył, że jestem dziewczynką, miałbym nadzieję, że to zły sen i zasnąłbym z powrotem”. Albo: „Gdybym był dziewczynką, wszyscy byliby lepsi ode mnie, bo chłopcy są lepsi niż dziewczynki”. Albo: „Gdybym był dziewczynką, zabiłbym się”.
  Chłopcy byli przekonani, że jako dziewczynki musieliby być całkowicie zaprzątnięci swym wyglądem fizycznym („Nie mógłbym być brudasem i musiałbym ładnie pachnieć”), że musieliby oddać się trywialnym czynnościom („Musiałbym gotować, być matką i robić wszystkie inne okropne rzeczy”), że byliby ograniczeni w tym, co mogą robić jako chłopcy („Musiałbym nienawidzić węży”), i że nie byliby równie dobrze traktowani. Dziewczynki, niestety, zgadzały się całkowicie z opiniami chłopców. „Gdybym była chłopcem – pisze pewna trzecioklasistka – nauka szłaby mi lepiej niż idzie mi teraz” i „Gdybym była chłopcem, całe moje życie byłoby łatwiejsze” albo: „Gdybym była chłopcem, mogłabym kandydować na prezydenta”. I jeszcze to, od którego ściska się serce: „Gdybym była chłopcem, mój tata by mnie kochał”.
  Będący wyjątkiem mały chłopiec dostrzegł kilka korzyści w byciu osobą płci żeńskiej: „Nikt nie śmiałby się ze mnie i nie robiłby mi kawałów dlatego, że się boję żab”. Jednak powyżej poziomu szkoły podstawowej już żaden z chłopców nie zazdrościł dziewczynom ich płci, tymczasem one nadal zazdrościły chłopcom tego, że są mężczyznami.
  Kiedyś, dawno temu, dziewczynki stwierdziły, że brak im pewnej części ciała. Bardzo jej pragnęły. Niektóre porzuciły to pragnienie, inne
   
  nie. Tym, które nadal tego pragną, zdaje się, że brak im czegoś, dzięki czemu stałyby się wystarczająco dobre, lepsze lub „kompletne”. Pragną zatem nie penisa, ale „czegoś”, co penis zaczął oznaczać[222].
  Zazdrość o penisa może sprawić, że kobieta poczuje pogardę do samej siebie lub do innych „wybrakowanych ludzi”, czyli kobiet. Niektóre zaczną nienawidzić mężczyzn, inne będą ich przeceniać. Zazdrość o penisa może doprowadzić do poszukiwania takiego męża, który – jak wyraziła to Evelyn, wychodząc za mąż – „Jest dokładnie takim facetem, jakim byłabym ja jako mężczyzna”. Może też wyrazić się w żądaniu specjalnego traktowania jako formy wynagrodzenia za to, że została wykorzystana i oszukana przez los.
  Dziewczynki mogą postrzegać siebie jako istoty „odarte z czegoś”, ale nie tylko one doświadczają boleśnie zazdrości o penisa[223]. Kiedy chłopcy w fazie kompleksu Edypa rywalizują z tatą o mamę, chcą tego, co posiada tata, a to oznacza także jego penisa. Nie znaczy to, że dzieci pojmują, jaką rolę odgrywa penis w stosunku płciowym; ich wyobrażenia na temat współżycia seksualnego są mgliste i dziwaczne. Jednak, w przypadku chłopców, podobnie jak wszystko, co ma tata, także i jego penis jest zdumiewająco większy niż to, co oni mają. I zgodnie z teorią małego chłopca (która często później staje się teorią dorosłego mężczyzny), że im coś większe, tym lepsze, będą zazdrościć tacie członka.
  Tak więc odkrycie różnic anatomicznych między płciami może wzbudzić zazdrość zarówno chłopców, jak i dziewcząt[224]. Jednak intensywność tego uczucia i jego znaczenie będą różne w życiu każdej, niepowtarzalnej wszak, osoby. Innym skutkiem przedszkolnego kursu anatomii porównawczej może być poważny wzrost lęku i niepokoju jako skutek zmartwienia, że moglibyśmy utracić, a może już utraciliśmy, pewne części ciała.
  Dla chłopców obawy te wiązać się będą z faktem istnienia ogromnego zbioru osób, które zdają się być pozbawione penisa. Dziewczynki na pewno muszą go mieć! Nie mają? To dlaczego zniknął? Wartość, jaką
   
  pokładają w tym narządzie – jest taki przyjemny w dotyku, tak fajnie wygląda – i odkrycie, że może zniknąć, rodzi męski strach (jeśli pomyśleć przez chwilę, całkiem uzasadniony), zwany lękiem przed kastracją[225].
  Lęk ten powiększają ambicje chłopców zapoczątkowane kompleksem Edypa i zuchwałe pragnienie, by zająć miejsce własnego ojca. Strach zaś przed koniecznością zapłacenia straszliwej ceny za tę bezczelną rywalizację może czasem towarzyszyć chłopcom nawet w ich dorosłym życiu. Kiedy mężczyzna, który podjął jakąś rywalizację, robi wszystko tak, by mu się nie powiodło, kiedy zawsze sam się poniża lub ma kłopoty z tym, by przespać się z kobietą, którą kocha, być może w głowie nadal tłumaczy się budzącemu w nim lęk ojcu: „Nie musisz mnie krzywdzić – widzisz przecież, że nie jestem dla ciebie zagrożeniem”.
  Gdy faza kompleksu Edypa dobiega końca, naszym udziałem staje się już bogatsze i bardziej złożone rozumienie tego, co znaczy być osobą płci męskiej lub żeńskiej. Sposób rozwiązania sprzeczności wynikłych z trójkąta wzajemnych rywalizacji pomaga ukształtować to, jakiego rodzaju kobietami lub mężczyznami będziemy w przyszłości. Dziewczynki wzmacniają w sobie świadomość bycia kobietą w nadziei, że pewnego dnia poślubią mężczyznę takiego jak ojciec. Chłopcy wzmacniają w sobie świadomość bycia mężczyzną w nadziei, że pewnego dnia poślubią kobietę taką jak matka. W trakcie tego wszyscy poznajemy jeszcze wyraźniej to wszystko, czym nie możemy być lub czego nie możemy mieć. Kocham cię, tatusiu” – mówi czteroletnie dziecko, patrząc na ojca wzrokiem pełnym erotyzmu. „Kiedy dorosnę, to wyjdę za mąż za jakiegoś mężczyznę”[226]. Sęk w tym, że to dziecko to chłopak, który dowie się z czasem, że mama, którą także bardzo kocha, jest znacznie bardziej typowym przykładem obiektu lokowania jego pragnień seksualnych.
  Nasze utożsamienie się z daną płcią nie kształtuje się tylko na podstawie rodzica tej samej płci, ale i rodzica płci przeciwnej[227]. Dla
   
  współczesnych Amerykanek i Amerykanów z klasy średniej możliwości samorealizacji jako mężczyzny lub kobiety są naprawdę olbrzymie. Jednak musimy pamiętać, że posiadamy ciała, które zawsze i nieodmiennie będą różnić się od siebie. Dlatego nasza droga rozwoju psychoseksualnego któregoś dnia rozwidli się – w jednym kierunku podążą chłopcy, w drugim dziewczynki. Jako że jesteśmy istotami heteroseksualnymi, nasza forma utożsamiania się i nasza miłość będą zgodne z wzorcami i ograniczeniami danej płci. To jednak, czy będziemy skazani na własną anatomię, zależy od tego, w jaki sposób postrzegać będziemy swe ograniczenia.
  Nie ulega bowiem wątpliwości, że istnieją ograniczenia związane z płcią. I nie ulega wątpliwości, że możemy je uważać za stratę. Ale przecież uznanie pewnych ograniczeń to nie przeciwieństwo – co więcej, może nawet warunek – twórczego rozwoju drzemiących w nas możliwości.
  „Garncarz pracujący w glinie dostrzega ograniczenia narzucane przez ten materiał – pisze Margaret Mead. – Musi mieszać ją z piaskiem, musi ją glazurować, musi utrzymywać taką, a nie inną temperaturę, wypalać w takim, a nie innym cieple. Ale właśnie dostrzegając ograniczenia samego tworzywa, nie narzuca ograniczeń pięknu kształtu, jak jego ręka artysty mądra bogactwem tradycji opartej na jego wyjątkowej wizji świata, nada tej glinie”[228].
  Margaret Mead mówi nam, że wolność zaczyna się wtedy, gdy uznajemy to, co możliwe, i co niemożliwe.
  Mówi nam, że jeśli poznamy naturę gliny, z której jesteśmy ulepieni, możemy odcisnąć swój własny los na naszej anatomii.
   
   ROZDZIAŁ 9
  Dobrzy, a jednak z poczuciem winy
  Czymże jest człowiek bez winy?
  Zwierzęciem, prawda? Wilkiem nad zdobyczą, któremu trzeba przebaczyć, lub trzmielem, jakże niewinnym podczas spółkowania.
  Archibald MacLeish[229] Nie wszystko jest możliwe. Przekonuje nas o tym nasze ciało i realia
  miłości. Zawsze coś nas krępuje i nigdy nie uwolnimy się od ograniczeń, którymi pęta nas wszystko, co zabronione, i wszystko, co niemożliwe –
  łącznie z ograniczeniami, które rodzą się z poczucia winy.
  Niezależnie od tego, czy jesteśmy, czy nie jesteśmy jedynymi istotami na Ziemi doświadczającymi poczucia winy, bez wątpienia przychodzi nam ono łatwiej niż trzmielom czy wilkom. Chociaż poczucie winy nie położyło kresu siedmiu grzechom głównym ani nie przekonało nas do bezwzględnego posłuszeństwa przykazaniom Dekalogu, bez wątpienia w znacznym stopniu pełniło i pełni rolę hamulca dla naszych niepożądanych zachowań.
  Musimy także pogodzić się z tym że chociaż poczucie winy pozbawia nas tylu przyjemności, bez niego my i nasz świat bylibyśmy potwornością. Albowiem swobody, które się nam odbiera, wszystkie ograniczenia i tabu, trzeba uznać za niezbędną stratę i część ceny, jaką płacimy za cywilizację[230].
   
  Poczucie winy staje się naszym osobistym udziałem, gdy w wieku około pięciu lat zaczyna się w nas rozwijać superego, czyli sumienie, i kiedy wszystkie „nie możesz tego zrobić” i „wstydź się”, przebywające dotąd na zewnątrz nas, przeobrażają się w wewnętrzny głos krytyki. Nasze poczucie winy zaczyna się w chwili, gdy doświadczając uczucia mówiącego, że „lepiej tego nie robić, bo im się to nie spodoba”, ci „oni” to już nie mama i tata, lecz my sami.
  Nie jest bowiem tak, że przychodzimy na świat, czując się zobowiązani do przestrzegania godnych pochwały zasad moralnych. Nikt z nas nie rodzi się z zamiarem, by być dobrym. Przeciwnie –
  stawiamy wyłącznie żądania i tylko z czasem, powoli, rezygnujemy z wyciągania ręki i sięgania po wszystko. Tej kontroli naszego zachowania nie można nazwać sumieniem dopóty, dopóki nie jesteśmy w stanie przenieść jej do naszego wnętrza i uczynić jej samokontrolą, dopóki nie będziemy odczuwać tych kleszczy ściskających żołądek, tego przenikającego duszę zimnego dreszczu, tych zadawanych sobie samemu katuszy, zwanych poczuciem winy – nawet gdyby zło, które popełniliśmy lub tylko wyobraziliśmy sobie, że je popełniamy, miało pozostać na zawsze nieznane lub nieukarane.
  Możemy zaryzykować twierdzenie, że prawdziwe poczucie winy to nie lęk przed gniewem rodziców lub przed utratą ich miłości. Prawdziwe poczucie winy to lęk przed gniewem naszego sumienia, przed utratą jego miłości[231].
  Przyswajając sobie sumienie, które – podobnie jak rodzice – krępuje nas i ogranicza, rozwiązujemy sprzeczności związane z kompleksem Edypa. Nasze sumienie to umieszczeni w naszym umyśle rodzice[232]. Późniejsze utożsamienia z osobami będącymi wzorcem zachowań moralnych, z przyjaciółmi, z supergwiazdami i bohaterami doprowadzą do modyfikacji tego, co naszym zdaniem cenne, i tego, co zabronione. A pojawienie się z czasem coraz bardziej skomplikowanych zdolności poznawczych przygotuje grunt pod bardziej złożone zasady moralne.
   
  Obecnie sądzi się, że poszczególne stadia naszego rozumowania moralnego (Lawrence Kohlberg rozróżnia ich sześć) odpowiadają stadiom rozwoju procesów myślowych[233]. Mimo że nasze sumienie opiera się na emocjach i myśleniu, mimo iż z czasem ewoluuje i zmienia się, mimo iż nakłada się na doznania z wcześniejszych stadiów rozwoju, wreszcie mimo iż wychodzi poza kompleks Edypa i obejmuje wszystkie nasze konflikty i zaprzątające nas problemy, nasze superego, czyli ta część nas samych, w której mieszczą się i ograniczenia moralne, i ideały, rodzi się z naszych pierwotnych zmagań z rozpasanymi namiętnościami i z naszego wewnętrznego poddania się prawu ludzkiemu[234].
  Tak więc kiedy łamiemy ograniczenia moralne lub porzucamy swoje ideały, sumienie będzie zawsze nas obserwować, wyrzucać nam coś i potępiać nas. Gdy przekroczymy bariery moralne lub wyrzekniemy się ideałów, wywoła w nas poczucie winy.
  Musimy jednak pamiętać, że istnieje zarówno dobre, jak i złe poczucie winy, poczucie winy odpowiednie i nieodpowiednie. Czasem poczucia winy brak, a czasem jest go za dużo. Część z nas zna, być może, ludzi, którym brakuje zdolności do odczuwania winy z jakiegokolwiek powodu. Większość z nas zna jednak takich (a niektórzy z nas tacy właśnie są), u których poczucie winy zrodzić się może w zasadzie z każdego powodu.
  Ja jestem jedną z takich osób.
  Czuję się winna zawsze wtedy, gdy moim dzieciom jest smutno.
  Czuję się winna wtedy, gdy usycha któraś z moich roślin.
  Czuję się winna, kiedy po jedzeniu zapomnę wyczyścić zęby nitką.
  Czuję się winna, kiedy mówię nawet najbardziej niewinne z kłamstw.
  Czuję się winna, kiedy świadomie rozdeptuję robaka – z wyjątkiem karaluchów.
  Czuję się winna, kiedy używam do smażenia kawałka masła, który upadł na podłogę.
   
  A ponieważ mogłabym, gdybym miała dość miejsca, wymienić jeszcze kilkaset innych przyczyn wywołujących u mnie szczere udręki sumienia, mogę powiedzieć, że cierpię na nadmierne poczucie winy.
  Nadmierne poczucie winy to również nieumiejętność rozróżnienia między zabronionymi myślami a czynami. U kogoś, u kogo ona występuje, niecne myśli równają się niecnym czynom. Być może jako osoby dorosłe sądzimy, że już dawno nauczyliśmy się odróżniać jedno od drugiego, niemniej nasze sumienie może potępiać nas w sposób okrutny nie za morderstwo, którego dokonujemy, ale za to, które nosimy w sercu. I chociaż dobrze wiemy, że same pragnienia jeszcze nie szkodzą, jednak mogą w nas one wywołać poważne poczucie winy.
  Taki brak rozróżnienia myśli i czynów to jedna z form manifestacji nadmiernego poczucia winy. Inną jest wymierzanie sobie nieproporcjonalnie wielkiej kary za własne występki. Bywa, że drobne przewiny, wymagające jedynie łagodnego „przepraszam i żałuję”, lekkiego dania sobie w myślach po łapach, delikatnego skarcenia siebie samych, mogą doprowadzić do zdumiewających aktów samobiczowania typu: „Zrobiłem/zrobiłam to, jak mogłem/mogłam, tylko podły, moralny potwór, który stoczył się na samo dno, mógłby coś takiego zrobić, i dlatego skazuję tego potwora – czyli siebie – na śmierć”. To nadmiernie karzące poczucie winy przypomina wysypywanie całego kubka soli na kanapkę z jajkiem. Nikt nie twierdzi, że do takiej kanapki nie trzeba soli, ale nie aż tyle![235]
  Inną formę przesady można nazwać poczuciem winy związanym z przeświadczeniem o własnej wszechmocy. Wyrasta ono ze złudnej świadomości posiadania nad czymś kontroli, na przykład fałszywego przekonania, że posiadamy absolutną władzę, jeżeli chodzi o zapewnienie pomyślności w życiu ukochanym przez nas osobom. Dlatego jeśli z jakiegoś powodu cierpią, powinie im się noga lub zachorują, nie mamy wątpliwości, że winni temu jesteśmy wyłącznie my, że gdybyśmy postąpili w inny sposób lub zrobili coś lepiej, na pewno moglibyśmy zapobiec złu.
   
  Pewien rabin opowiada, jak któregoś zimowego popołudnia szedł złożyć kondolencje do dwóch domów, w których zmarła starsza kobieta.
  W pierwszym domu pogrążony w smutku syn powiedział rabinowi: „Gdybym tylko wysłał matkę na Florydę i oszczędził jej zimna i śniegu, byłaby dzisiaj z nami. Umarła z mojej winy”.
  W drugim domu zasmucony syn rzekł do rabina: „Gdybym tylko nie upierał się, że matka musi wyjechać na Florydę, na pewno by dzisiaj żyła. Długa podróż samolotem i gwałtowna zmiana klimatu przyspieszyły jej śmierć. Umarła z mojej winy”[236].
  Ta anegdota pokazuje nam, że obwiniając samych siebie, wierzymy w to, że możemy kontrolować siły życia i śmierci. Obwiniając samych siebie, twierdzimy tym samym, że wolimy raczej czuć się winni niż bezradni i nad czymś niepanujący.
  Ktoś inny może odczuwać potrzebę wiary w to, że jakaś Istota nad nami sprawuje nad wszystkim kontrolę, że straszne rzeczy nie dzieją się bez przyczyny, że jeżeli dotyka nas tragedia czy uderza w nas druzgocący cios, dzieje się tak dlatego, że w jakiś sposób na to zasłużyliśmy. Są ludzie, którzy nie potrafią zaakceptować myśli, że cierpienie bierze się z przypadku i że złym ludziom powodzi się dobrze, a smutki przypadają w udziale ludziom dobrym. Dlatego do swego cierpienia dodają przekonanie, że cierpią, bo tak być powinno, że ich ból to dostateczny dowód na to, że są winni.
  Pewna kobieta, której dziecko było poważnie chore, opisywała mi kiedyś swą rozmowę z Bogiem (nawiasem mówiąc z Bogiem, w którego – jak solennie oświadczała – nie wierzyła). „Powinieneś się wstydzić za siebie. Naprawdę – czyniła Mu wymówki. – Okazałeś się strasznie podły. Jak chcesz ukarać niewierzącą, to ukarz ją, a nie jej dziecko. Skończ wyżywać się na mojej córce. Wyżyj się na mnie!”
  Selma Fraiberg pisze, że zdrowe sumienie rodzi poczucie winy współmierne do czynów, mające zapobiegać ich powtarzaniu się. „Ale sumienie neurotyczne – pisze Fraiberg – przypomina umieszczonego
   
  w naszym umyśle gestapowca, bezlitośnie tropiącego wszelkie niebezpieczne lub potencjalnie niebezpieczne idee i każdą pokrewną im nawet w niewielkim stopniu myśl, ciągle oskarżając, grożąc, dręcząc nas niekończącymi się przesłuchaniami, chcąc ustalić winę w przypadku błahych wykroczeń lub przestępstw popełnianych w snach. Zrodzone z tego stanu poczucie winy więzi w efekcie całą osobowość...”[237]
  Tego typu uczucie to nic innego jak przesadne neurotyczne poczucie winy.
  Może się ono karmić zdarzeniami z dzieciństwa sprzed fazy kompleksu Edypa, na przykład lękiem i gniewem wywołanym wczesną rozłąką lub walką z rodzicami. Nasze sumienie może na przykład wmawiać nam: „zostawili mnie, bo byłem zły i dlatego zasługuję na karę”. Może też surowo potępiać części naszej osobowości piętnowane wcześniej przez naszych rodziców, których miłości tak bardzo baliśmy się utracić. Może nieść w sobie ogromny ładunek gniewu, dawniej skierowanego przeciw ojcu i matce, a teraz kierującego się przeciw nam samym. Jak powiedział mi pewien psychoanalityk: „Generalnie rzecz ujmując, uważam, że wszystkie doświadczenia zmuszające dziecko do samotnego zmagania się ze swym gniewem i niepokojem wytworzą w nim skłonność do odgrywania ich później bez końca w swoim wnętrzu i jako osoba dorosła pozostaje on w ich niewoli, doświadczając poczucia winy nieodpowiedniego rodzaju i o niewłaściwym natężeniu”[238].
  Poczucie winy tego rodzaju może wywoływać w nas przeświadczenie, że jeśli kiedykolwiek pocałujemy jakiegoś mężczyznę, to na zębach wyrosną nam włosy. I gdy kiedykolwiek przeciwstawimy się matce, wywołamy u niej atak serca. A jeśli postanowimy zrobić coś, czego bardzo i rozpaczliwie pragniemy – i jest to dla nas coś pięknego – nie powinniśmy się wcale do tego zabierać.
  Czasami zaś – niestety – podobnie jak roztrzęsiony pacjent doktora Spielvogla, Alexander Portnoy, po prostu nie potrafimy tego zrobić:
   
  „Nie umiem palić, prawie nie piję, nie zażywam narkotyków, nie pożyczam pieniędzy ani nie gram w karty, nie potrafię skłamać, żebym się przy tym nie spocił, jak gdybym przejeżdżał przez równik. Co prawda często używam słowa «pierdolić», ale zapewniam cię, że na tym się kończy moja zdolność do grzechu. Dlaczego najmniejsza dewiacja od szanowanych konwencji przyprawia mnie o takie piekło duszy? Przecież nienawidzę tych pierdolonych konwenansów! Przecież wyrosłem już z tych tabu! Doktorze, drogi doktorze, co pan na to: NIECH ŻYD ODZYSKA SWOJE ID! Proszę wyzwolić libido tego grzecznego żydowskiego chłopca, błagam pana! Proszę podnieść cenę, jeśli pan musi, zapłacę, ile będzie trzeba! Już starczy tego drżenia ze strachu w obliczu dogłębnych mrocznych przyjemności!”[239]
  Nie każdy tak wyraźnie jak Portnoy, a właściwie jego twórca Philip Roth, zdaje sobie sprawę z ograniczeń moralnych, z którymi żyjemy. Na poziomie świadomości może nam się wydawać, że jesteśmy bardziej wolni, niż jesteśmy w rzeczywistości. Albowiem istotną cechą poczucia winy jest to, że często oddziałuje ono na nas bez naszej wiedzy, że możemy cierpieć na skutek nieświadomego poczucia winy.
  Wiemy, w jaki sposób objawia się nasze świadome poczucie winy – znamy związane z tym napięcie i katusze. Tymczasem nieświadome poczucie winy poznać można tylko pośrednio. Jedną z oznak potwierdzających jego obecność jest pragnienie zadawania sobie ran,
  nieustanna potrzeba wymierzania sobie kary lub poddawania się karze.
  Osobami działającymi często pod wpływem nieświadomego poczucia winy są przestępcy pozostawiający pozwalające wpaść na ich trop ślady (może trzeba też zaliczyć tu Richarda Nixona i jego taśmy z afery Watergate). I tak na przykład mąż, który spędził popołudnie z kochanką, wraca do domu z jej zegarkiem w kieszeni koszuli. Dick, pokłóciwszy się ostro z ojcem, rozbija jego wóz i przy okazji się kaleczy. Ricie zaś – gdy widzi, jak szef robi piekło sekretarce – przelatuje przez głowę myśl: „Całe szczęście, że nie jestem na jej miejscu”, po czym
   
  natychmiast płaci za swoje życzenie i rozlewa sobie na sukienkę gorącą herbatę.
  Podobnie jest w przypadku pary dawnych kochanków, Ellie i Marvina.
  Ellie i Marvin
  Spotykają się potajemnie dwa razy w tygodniu Już od sześciu miesięcy
  Ale do tej pory nie zdołali pomyślnie zwieńczyć Swej namiętności
  Bo
  Chociaż oboje zgadzają się
  Że wierność małżeńska
  To nie tylko rzecz nierealna, ale
  Nieistotna,
  U niej pojawiła się migrena,
  U niego ten ostry, kłujący ból
  W piersi
  Ona ma liszaja,
  On zapalenie spojówek.
  Ellie i Marvin
  Jeżdżą po czterdzieści mil, by zjeść lunch Każde swoim wozem,
  Ale nie posunęli się do tej pory poza Zaawansowane pieszczoty
  Bo
  Chociaż oboje zgadzają się, że
  wierność w seksie
   
  To dobre dla młodzieży, a poza tym oznaka zacofania,
  U niej pojawiło się zapalenie okrężnicy, U niego ten tępy, pulsujący ból
  W plecach,
  Ona zaczęła obgryzać paznokcie,
  On znowu pali.
  Ellie i Marvin
  tęsknią za tym, by się kochać po południu
  w jakimś motelu
  Ale jak na razie wypili tylko
  morze kawy.
  Bo
  On jest pewien, że jego telefon jest na podsłuchu,
  Ona, że chodzi za nią jakiś mężczyzna w trenczu,
  On powtarza, co będzie, jak motel się zapali,
  Ona, co będzie, jak którejś nocy zacznie mówić przez sen,
  Ona sądzi, że mąż zachowuje się dziwnie wrogo,
  On myśli, że żona jest podejrzanie miła.
  On bez przerwy zacina się przy goleniu,
  Ona za każdym razem przytrzaskuje sobie rękę drzwiczkami samochodu, tak więc
  Mimo iż oboje zgadzają się, że poczucie winy to nie tylko objaw nerwicy, ale i pojęcie rodem z lamusa,
  Zdecydowali razem
  że rezygnują z tajnych schadzek[240].
   
  Nieświadome poczucie winy możemy okupić czymś poważniejszym niż zapalenie okrężnicy, migrena, bóle w krzyżu czy łagodne przypadki paranoi. Może ono domagać się życia w ciągłej pokucie i udręce. Może się rodzić z każdego uczynku lub zaniedbania, z każdej myśli, jaką nasze sumienie w swej nieskończonej mądrości uzna za grzeszną. A więc choroba matki, rozwód rodziców, skrywane uczucia zazdrości i nienawiści, uzyskiwane w samotności zadowolenie seksualne –
  cokolwiek – wszystko może przeobrazić się w winę i powód do wstydu. Jeśli zaś młodszy brat lub siostra (których przecież nie chcemy i tylko pragniemy ze wszystkich sił, by zniknęli) na skutek choroby lub wypadku znikają z naszego życia, my sami – wcale o tym nie wiedząc –
  możemy myśleć: „Dlaczego go zabiłem/zabiłam? Dlaczego nie uratowałem/uratowałam? Dlaczego?”
  I nasze życie rozbije się być może na skałach nieświadomego poczucia winy.
  Freud pierwszy zauważył, że psychoanalitykom zdarza się pracować z pacjentami, którzy gwałtownie bronią się przed tym, by w ich cierpieniu nastąpiła ulga, którzy zdają się trzymać rozpaczliwie emocjonalnych udręk, uczepieni kurczowo swych męczarni, ponieważ jest to dla nich kara, o której nawet nie wiedzą, że jej pragną, za zbrodnie, o których nawet nie wiedzą, że je popełnili. Freud zauważa przy tym posępnie, że nerwica, która opierała się wysiłkom analityka, może nagle zniknąć, jeśli pacjent wpadnie w sidła nieszczęśliwego małżeństwa, straci majątek lub poważnie zachoruje. „W takich wypadkach – pisze Freud – jedna forma cierpienia zostaje zastąpiona inną i pojmujemy, że chodziło jedynie o to, by doznawać pewnej dozy cierpienia”[241].
  Czasem jednak ludzie są winni i powinni cierpieć, a mówiąc to, mam na myśli także ciebie, czytelniku i mnie. Czasem poczucie winy jest rzeczą odpowiednią i słuszną. Nie każde poczucie winy to symptom neurotyczny, który należy uleczyć i rozłożyć na czynniki pierwsze przez
   
  psychoanalizę. Gdyby tak było, bylibyśmy moralnymi potworami. U niektórych z nas dostrzec można istnienie ułomności, jeżeli chodzi o poczuwanie się do winy za swoje działania[242].
  Mam przyjaciółkę, Elizabeth, która nie potrafi przyznać się do winy, ponieważ święcie wierzy w to, że winni, idą pod mur. Elizabeth zawsze musi być bez skazy, czysta jak łza i niezdolna do błędów i pomyłek. Dlatego zawsze powie: „Samochód miał stłuczkę”, bo przez gardło nie przejdą jej słowa: „Stuknęłam samochodem”. Zawsze powie: „Jego uczucia zostały zranione”, bo nie potrafi przyjąć do wiadomości, że to ona je zraniła. W najlepszym wypadku powie: „Zapomnieliśmy kupić bilety”, w sytuacji, gdy właśnie ona była tym „my” odpowiedzialnym za kupno biletów. Jeśli zaś chodzi o bardziej drastyczny przykład, to powiem, że kiedyś miała romans z najlepszym przyjacielem męża i udało jej się przekonać i siebie samą, i męża, że jest zupełnie niewinna, bo ów przyjaciel po prostu ją w to wciągnął!
  Elizabeth potrafi bez trudu odróżnić dobro od zła.
  Nie jest jednak zdolna do tego, by uwierzyć, że mogłaby doświadczyć poczucia winy – i potem się z tego wykaraskać.
  Inny rodzaj szwankującego poczucia winy dostrzec można u osób, które zrobiwszy coś nagannego, karzą siebie za swój czyn, po czym robią to samo, po czym znów to samo i znów, bez końca. Chociaż sumienie mówi im, że zrobiły coś złego, i wymierza im brutalną karę za ich przewiny, poczucie winy nigdy nie gra u nich roli sygnału ostrzegawczego. Służy tylko temu, by karać, nie aby zapobiegać[243].
  Wiadomo, że niektórzy przestępcy w rzeczywistości pragną kary po to, by odpokutować nieświadomą winę[244]. Wiadomo, że inni cierpią na zaburzenia poczucia winy, a nie na jego brak. Spotykamy jednak tak zwane osobowości psychopatyczne, którym – jak się zdaje –
  rzeczywiście brak poczucia winy, które popełniają czyny przestępcze i godzące w społeczeństwo, powtarzające się akty niszczenia i deprawacji bez ograniczeń i skrupułów[245]. Ludzie tacy oszukują innych, rabują ich, kłamią, uszkadzają i niszczą ich mienie i – co
   
  zdumiewające – uchodzi im to w ich sumieniu na sucho. Stanowią oni krzyczące świadectwo tego, czym byłby nasz świat bez poczucia winy.
  Nie trzeba jednak być degeneratem, aby pozwolić jednostce lub grupie osób, by zajęła miejsce naszego sumienia. Taki fakt także może doprowadzić do niedostatecznego poczucia winy. Kiedy zrzekamy się własnej odpowiedzialności moralnej i przenosimy ją na innych, krok ten może nas uwolnić od pewnych hamulców moralnych. Przekazanie innym prawa do decyzji, co jest dobre, a co złe, może przemienić zwykłych ludzi w żądną linczu tłuszczę lub w personel obsługujący krematoria. Może sprawić, że będziemy zachowywać się w sposób, który byłby dla nas nie do pomyślenia, gdybyśmy sami mieli podejmować decyzje.
  Pokazuje to słynny eksperyment Stanleya Milgrama, psychologa z Uniwersytetu Yale, badający zależność sumienia od posłuszeństwa wobec władzy. Zaprosił on do uniwersyteckiego laboratorium grupę osób, by – jak im powiedziano – uczestniczyły w badaniach nad pamięcią i uczeniem się[246]. Prowadzący eksperyment wyjaśnił, że przedmiotem badań będzie wpływ kary na proces uczenia się i że w tym celu specjalnie wyznaczony „nauczyciel” ma przeprowadzać test na „uczącym się” przywiązanym do krzesła w drugim pomieszczeniu i poddawać go działaniu prądu elektrycznego zawsze, kiedy jego odpowiedź będzie zła. Do dyspozycji „nauczyciela” pozostawało trzydzieści przełączników odpowiadających różnym napięciom prądu, od niskich (15 woltów) aż do bardzo wysokich (450 woltów), i po każdej złej odpowiedzi miał on włączać kolejną, wyższą dawkę napięcia. Konflikt następował wtedy, gdy po jękach i gwałtownych protestach „uczący się” zaczynali przeraźliwie krzyczeć, a „nauczyciel” stawał się coraz bardziej niespokojny i chciał się wycofać. Zawsze jednak, gdy się wahał, osoba nadzorująca rozkazywała nadal wymierzać karę, twierdząc stanowczo, że musi on dokończyć eksperyment. Mimo niepokoju wywołanego bólem zadawanym „uczącym się” ogromna
   
  liczba „nauczycieli” uruchamiała wszystkie przełączniki po kolei aż do najwyższego napięcia włącznie.
  „Nauczyciele” nie wiedzieli, że rolę „uczących się” odgrywali aktorzy i że męczarnie były symulowane. Byli przekonani, że szok elektryczny był czymś rzeczywistym. Co ciekawe, niektórzy z nich przekonywali siebie, że to, co robią, robią w szlachetnym celu – dla dobra nauki. Inni tłumaczyli sobie, że uczący się „był tak głupi i uparty, że zasługiwał na otrzymywanie wstrząsów”. Jeszcze inni byli po prostu niezdolni do tego, by mimo przekonania, że to, co robią, jest złe, otwarcie zaprotestować wobec osoby przeprowadzającej eksperyment, krótko mówiąc, by sprzeciwić się władzy.
  Milgram zauważa: „Powszechnie proponowana interpretacja tego zjawiska jest następująca: ci, którzy zastosowali wobec ofiary najsilniejsze wstrząsy, są potworami, sadystycznym marginesem społeczeństwa. Jednak jeśli wziąć pod uwagę, że prawie dwie trzecie badanych zaliczyć można do kategorii «posłusznych» badanych oraz że byli oni przedstawicielami zwykłych ludzi wybranych z warstwy robotniczej, kierowniczej i specjalistów, ten argument staje się bardzo słaby”.
  Kuszące jest czytać o takim eksperymencie i wyobrażać sobie, jak my sami zdecydowanie opuszczamy laboratorium, wiedząc dobrze, jak odróżnić dobro od zła i zdolni działać w oparciu o własną wiedzę. Kuszące jest pomyśleć, że nasze sumienie zwycięży, i sądzić, że poddani próbie, zaliczeni zostaniemy w poczet moralnie nienagannych. Niektórzy z nas na pewno tacy będą. Inni zaś po prosta nie dadzą rady. Wszyscy jednak w ciągu naszego życia podejmiemy się bez wątpienia działań, o których wiemy, że z punktu widzenia etyki są złe. Gdy zaś to robimy, zdrową reakcją na nasze postępowanie jest poczucie winy.
  Zdrowe poczucie winy jest współmierne – jeżeli chodzi o czas trwania i natężenie – do czynu. Zdrowe poczucie winy prowadzi do wyrzutów sumienia, lecz nie do nienawiści wobec siebie samego. Zdrowe poczucie
   
  winy zniechęca do powtarzania nagannych zachowań, nie odcinając nas przy tym od całej gamy namiętności i przyjemności.
  Trzeba, abyśmy byli w stanie rozpoznać, kiedy to, co robimy, jest moralnie złe.
  Trzeba, byśmy byli w stanie rozpoznać własną winę i przyznać się do niej.
  Martin Buber, okazując szacunek tej potrzebie, mówi nam, że „coś takiego jak poczucie winy rzeczywiście istnieje”, że cenną rzeczą jest „zbolałe i upominające nas serce”, że zadośćuczynienie, pojednanie, odnowa wymagają sumienia, „które nie unika spojrzenia w otchłań i które już przez napominanie kreśli drogę do tego, by ją pokonać...”
  „Człowiek – twierdzi Buber – jest istotą zdolną do tego, by doświadczać poczucia winy, i do tego, by wyjawić swą winę”[247].
  Bliskie prawdy jest chyba twierdzenie, że bardziej znajome są nam te aspekty naszego sumienia, które nam czegoś zabraniają, które ograniczają nasze przyjemności, temperują radości, które cały czas obserwują nas, gotowe osądzić, potępić i obudzić poczucie winy. Ale nasze sumienie to także nasze idealne ego, nasze aspiracje i cenione przez nas wartości, wszystko to, co mówi nam „powinieneś”, a nie tylko „nie wolno ci”[248]. Dlatego dodatkowym zadaniem naszego sumienia jest powiedzieć nam „Brawo!” albo „Dobrze postąpiłeś/postąpiłaś”, po to, by nas zachęcić, wyrazić aprobatę, pochwalić, wynagrodzić i okazać miłość za to, że realizujemy lub staramy się realizować nasze idealne ego.
  Na ego idealne składają się budzące największe nadzieje i pragnienia wyobrażenia samych siebie. Składają się na nie nasze najszlachetniejsze cele i zamierzenia. Mimo że jest ono niemożliwym do spełnienia marzeniem, sięganie ku niemu zapewnia nam głęboko odczuwane poczucie dobrostanu. Idealne ego jest dla nas rzeczą niesłychanie cenną, ponieważ zadośćuczyni stracie, której doznaliśmy we wczesnym dzieciństwie, utracie obrazu nas samych jako pełnych i doskonałych,
   
  utracie zasadniczej części naszego infantylnego, bezgranicznego narcyzmu i przekonania o własnej wyjątkowości. W idealnym ego nadal żyje nasze marzenie o doskonałości, a razem z nim utracony narcyzm, namiętności zmodyfikowane i przeobrażone w zasady oraz dążenia moralne i wizja tego, kim moglibyśmy się stać, gdybyśmy osiągnęli pełnię swoich możliwości[249].
  To prawda, że gdy nie dorastamy do naszego ideału lub przekraczamy zakazy moralne, rodzi się w nas poczucie winy. Prawda, że burzy ono nasze szczęście i ogranicza wolność. Gdybyśmy tylko potrafili uwierzyć, że „wszystko wolno”, moglibyśmy radośnie i bez skrupułów iść swoją drogą. Lecz czym bylibyśmy bez tych ideałów i zakazów? Wilkiem rozgrzeszonym nad zdobyczą lub niewinnym, kopulującym trzmielem. Nieokreśloną istotą poza granicami człowieczeństwa.
  Nie możemy być w pełni ludźmi, nie tracąc czegoś z moralnej samowoli mówiącej, że „wszystko wolno”.
  Nie możemy być w pełni ludźmi, nie nabywszy zdolności poczuwania się do winy."
}
