{
  "text": "W czasie normalnego rozwoju, zmierzającego ku dorosłym formom miłości, liczba elementów narcystycznych zmniejsza się. Zaczynamy dostrzegać rzeczywistą osobę. Wnosimy w związek zdolność do wczuwania się w drugiego człowieka i zdolność do troski o niego, do poczucia winy, jeśli go zranimy, zdolność do odczuwania pragnienia, by naprawić szkodę i nieść pociechę. W tym stopniu, w jakim osoba, którą kochamy, jest ucieleśnieniem wartości, które cenimy, nadal
 
  postrzegamy ją jako ideał, ale obok idealizacji jest teraz miejsce na trzeźwą ocenę kogoś, kogo kochamy. A jeśli nasza miłość ma się przerodzić w miłość trwałą, w miłość dorosłą, w dojrzałe, trwałe i kochające się małżeństwo, nasza wiedza doprowadzi do rozczarowań, goryczy i nienawiści. Ale otworzy nas także na wdzięczność[383].
  Wdzięczność za to, że w naszej obecnej miłości udało się nam odnaleźć cząstkę ukochanych i upragnionych przez nas osób z przeszłości. Za to, że w obecnej miłości otrzymaliśmy coś, czego nie mieliśmy nigdy w przeszłości. Za to, że przez akty seksualne tej miłości udało się nam przywrócić coś z symbiotycznej rozkoszy przeszłości.
  I za to, że ukochana przez nas osoba zna nas i rozumie.
  Jednak wolni od zaślepienia pierwszą miłością będziemy musieli stanąć w obliczu tej prawdy, że inni partnerzy także mogliby wzbudzić w nas taką samą wdzięczność, że inne małżeństwo także mogłoby zaspokoić nasze potrzeby – może nawet w pełniejszy sposób. I rzeczywiście jest tak, że od czasu do czasu możemy odczuwać w sobie tęsknotę za związkiem z inną osobą, tęsknotę, którą musimy odrzucić, jeśli nasza miłość ma przetrwać. Tęsknota ta i jej odrzucenie może jednak ubogacić naszą dojrzałą miłość.
  „Wszystkie ludzkie więzi muszą mieć swój kres – przypomina nam Kernberg, opisując cechy dojrzałej miłości – a zagrożenie utratą, porzuceniem i, ostatecznie, śmiercią jest największe tam, gdzie miłość jest najgłębsza”. Jednak świadomość tego faktu przynosi nam coś więcej niż tylko wgląd w ponurą rzeczywistość. „Świadomość tego faktu –
  pisze Kernberg – pogłębia miłość”[384].
  W wierszu na temat iluzji i rzeczywistości Wystan Hugh Auden przedstawia dwa obrazy miłości. W jej wersji romantycznej w sardoniczny sposób udaje mu się uchwycić wszystkie młodzieńcze marzenia miłości:
  Gdy szedłem raz wieczorem
   
  Chodnikiem Bristol Street, Tłum falował dokoła Łanami gęstych żyt.
  A nad wezbraną rzeką, Gdzie kolejowy most,
  Spod przęsła śpiew dobiegał, Zakochanego głos:
  „Miłość nie kończy się nigdy. Będę cię kochał – ty wiesz – Aż zrosną się Chiny z Afryką, Rzeki wzbiorą po czubki wież.
  Będę kochał, póki chór łososi
  Nie zaśpiewa w ulicach miast, Prześcieradło morza nie wyschnie, Nie uleci gdzieś klucz siedmiu gwiazd.
  Niech lata mkną jak zające:
  Ja trzymam w ramionach Kwiat Stuleci kwitnący bez końca,
  Pierwszą miłość, jaką zna świat”[385].
  Tej ekstatycznej wizji Auden zdecydowanie przeciwstawia niosące ze sobą chłód wiecznego niebytu ataki czasu, przed którymi nie sposób uciec, gdy „czas śledzi was, kaszle ochryple, gdy usta szukają ust”, czasu, który kawałek po kawałku kruszy młodzieńcze sny o pełni, szczęściu, zbawieniu, transcendencji, namiętności, czasu, który
   
  w końcu uczy nas, jaka jest natura wyborów, których dokonaliśmy. Auden kończy wiersz następująco:
  Spoglądaj, spoglądaj z okna Przez łzy, parzące ci twarz; Miłuj bliźniego-oszusta
  Sercem, w którym także jest fałsz.
  Cyniczna pieśń Audena o doskonałej miłości, o miłości bez końca, o miłości, która nie skończy się, zanim Chiny i Afryka się nie złączą, chyba wiernie oddaje niebezpieczeństwa romantycznego uniesienia. Bez wątpienia jako kochankowie z długim stażem poznamy smutki miłości i przekonamy się, jak fałszywe może być ludzkie serce. I z pewnością z czasem staniemy w obliczu niemożności zrozumienia drugiego człowieka, w obliczu rozczarowania, jakie niesie ze sobą głęboka znajomość kochanej osoby. Z czasem będziemy musieli zmierzyć się z rzeczami, których nigdy, przenigdy się nie spodziewaliśmy – jedna po drugiej.
  Zawiedzione oczekiwania to także coś, co musimy utracić.
  Ale to na nich właśnie zbudować możemy dorosłą miłość. Możemy starać się kochać najlepiej, jak na to pozwolą nam nasze przepełnione fałszem serca. Możemy też, chociaż daleko rzadziej, spacerować pod gwiazdami i podróżować na Księżyc, chyląc równocześnie czoło przed ograniczeniami i kruchością miłości. I poprzez miłość i nienawiść podtrzymać tę tak niedoskonałą więź zwaną małżeństwem, gdzie ukochani partnerzy to także ukochani wrogowie[386].
  Przypominając sobie wciąż na nowo, że każda ludzka miłość jest ambiwalentna, i ucząc się tego, że z marzeniami typu „miłość – zawsze; nienawiść – nigdy” należy zrobić tylko jedno[387]. Należy się ich pozbyć.
   
   ROZDZIAŁ 14
  Ocalić dzieci
  Gdyby Garpowi zapewniono spełnienie jakiegoś zakrojonego na dużą skalę, a naiwnego życzenia, prosiłby, żeby świat był bezpieczny. Dla dzieci i dla dorosłych. Uważał bowiem świat za niepotrzebnie niebezpieczny dla jednych i dla drugich.
  John Irving[388]
  W oczach rodziców życie dzieci To jedno pasmo niebezpieczeństw, Wszelkie wypadki, a prócz nich Woda i ogień i powietrze; Stąd też niektórzy przez wzgląd na nie, nim sięgnie losu dłoń zdradziecka Za świata biorą się sprzątanie, by był bezpieczny jak pokój dziecka.
  Louis Simpson
  Kiedy będziemy mieć już swoje dzieci, zrodzi się w nas nowe
  pragnienie rodem z krainy fikcji, pragnienie, by móc je zawsze ustrzec od wszelkiej szkody. Lecz nasze najbardziej szczytne zamierzenia zapewnienia im szczęścia i dobrobytu mogą być dalekie od ideału z punktu widzenia naszych dzieci. Mimo iż tak bardzo chcemy uchronić je od niebezpieczeństw i udręk życia, są granice tego, co możemy
   
  i powinniśmy zrobić. Będziemy musieli zrezygnować z bardzo wielu rzeczy, które mieliśmy nadzieję dla nich uczynić. Oczywiste jest też, że będziemy musieli pozwolić im odejść i opuścić nas.
  Podobnie bowiem jak dzieci muszą oddzielić się stopniowo od rodziców, tak i my musimy oddzielić się od nich. Z tego powodu dręczyć nas będzie – jak dzieje się to w przypadku większości matek (i ojców) –
  lęk przed rozłąką.
  Ponieważ rozłąka to koniec słodkiej symbiozy. To ograniczenie naszej władzy i kontroli. Przez nią stajemy się mniej potrzebni i mniej ważni. I to ona wystawia nasze dzieci na niebezpieczeństwo.
  Pani Ramsay, bohaterka powieści Do latarni morskiej, matka ośmiorga dzieci „musiała przyznać (...), że to, co nazywała życiem, odczuwała jako coś strasznego, wrogiego i zawsze gotowego rzucić się na człowieka, gdy tylko dawał po temu sposobność. (...) A jednak umiała powiedzieć dzieciom tej kobiety: «Przetrzymacie to». I oto powód, dla którego wiedząc, co jej dzieci czeka – miłość, ambicja, cierpienie w samotności wśród okropnych zaułków życia – często zadawała sobie pytanie: «Dlaczego dzieci muszą dorastać i tracić to wszystko, co było treścią ich dzieciństwa? Otrząsnęła się jednak i wymachując mieczem w stronę życia, powiedziała: «Bzdura. Będą najzupełniej szczęśliwe»”[389].
  Chociażby posiadała potężną władzę i mieczem, który dzierży w dłoniach, chroniła ze wszystkich sił swe dzieci, bohaterka powieści Virginii Woolf nie może zaradzić temu, że los spada na nas jak drapieżnik na zdobycz. Jej śliczna córka Prue, dorosła i zamężna, umiera tragicznie na skutek powikłań po urodzeniu dziecka, a syn Andrew, talent matematyczny, ginie na froncie, we Francji, od wybuchu pocisku. W Świecie według Garpa mały chłopak, nierozumiejący słów „zdradliwe wiry”, przekręca je na zwrot „Zjadliwy Wirus”, którego wyobraża sobie pod postacią śliskiej i nadętej ropuchy, stworzenia złośliwego, fałszywego, zawsze czujnego, czyhającego tylko na to, by wessać nas pod wodę i wywlec w morze[390]. W pełnym
   
  niebezpieczeństw świecie Zjadliwego Wirusa z trudem i przerażeniem decydujemy się na to, by wypuścić dzieci z naszych bezpiecznych ramion.
  Wiele matek jest przekonanych, że ich fizyczna obecność przy dziecku odgrodzi je od każdego niebezpieczeństwa. Przyznaję, że i ja tak kiedyś myślałam. Byłam absolutnie pewna (wiem, że to brzmi śmiesznie), że dopóki jestem przy nich, żaden z moich synów nie zadławi się na śmierć kawałkiem mięsa. A dlaczego? Bo wiedziałam, że będę stać im nad głową i przypominać, żeby brali mniejsze kęsy i dokładnie je przeżuwali. I ponieważ wiedziałam, że jak dojdzie już do najgorszego, to chwycę nóż i wykonam tracheotomię. Podobnie jak wiele matek postrzegałam siebie – i pod pewnym względem nadal to czynię – jako ich anioła stróża i tarczę chroniącą przed każdym niebezpieczeństwem. I chociaż musiałam pozwolić synom, by w coraz większym stopniu na własną rękę badali ten niebezpieczny świat, nadal dręczy mnie lęk, że beze mnie wystawieni będą na znacznie większe ryzyko.
  Nie tylko matki są niespokojne z powodu zagrożeń wynikających z rozłąki. Również ojcowie łączą rozłąkę z niebezpieczeństwem. Jeden z nich wspomina, że kiedy jego syn nauczył się raczkować, on też zaczął chodzić na czworakach zaraz za nim, „by – jak wyjaśnia – na wypadek gdyby urwał się żyrandol, móc go złapać, zanim spadnie mu na głowę”[391].
  W wierszu przytoczonym na początku tego rozdziału ojciec, mówiąc „dobranoc” córeczce, rozmyśla nad niebezpieczeństwami czyhającymi za drzwiami jej pokoju. Po czym uświadamia sobie, jak groźne byłoby starać się zatrzymać ją w tym pokoju:
  Bywa i tak, że niebezpieczna dzieci zabawa lęk w kimś wznieci Unosi dłoń, podnosi krzyk Podbiega ku nim, pierzchają dzieci
   
  Mijają go pędzące twarze
  już ich nie widzi i nie dogoni
  i siedzi teraz na pustej plaży
  i pustą szklankę obraca w dłoni[392].
  Wniosek z tego taki, że niezależnie od tego, czy to bezpieczne, czy nie, musimy pozwolić naszym dzieciom odejść.
  Boimy się rozłąki z dziećmi nie tylko dlatego, że stanowi ona zagrożenie dla ich życia i kończyn, ale i dla ich – jak nam się zdaje – kruchej psychiki. Kilkanaście matek przyznało mi się, że w każdej nowej sytuacji, na przykład kiedy zostawiają dziecko na obozie, spędzają absurdalnie dużo czasu, próbując wytłumaczyć opiekunowi czy opiekunce każdą potrzebę i każdy niuans osobowości swej pociechy. Chcą, żeby opiekunowie zrozumieli, że ich dziecko jest ciche, ale to nie znaczy, że nie ma w nim żadnej głębi, że denerwuje się, jeśli się je popędza przy jedzeniu, że może wydawać się oschłe, ale w istocie jest bardzo wrażliwe, i że nigdy nie należy prosić go, by zdjęło swoją czapkę
  do baseballa, nawet w czasie obiadu czy w kąpieli.
  „Dopiero niedawno uświadomiłam sobie, że nie pozwalałam mu oddzielić się ode mnie – zwierzyła mi się pewna matka. – Gdziekolwiek pojechał, zawsze byłam tam pierwsza, robiąc wszystko, co w mojej mocy, by najlepiej przygotować mu jego nowe miejsce”[393].
  Czasem możemy nie być świadomi tego, że trudno nam się rozłączyć z naszymi dziećmi i że trzymamy się ich zbyt kurczowo. Ten brak świadomości z naszej strony może sprawić, że nasze kłopoty z rozłąką mogą stać się problemem także dla nich. Weźmy matkę, która zostawia swojego czteroletniego synka w przedszkolu, gdzie już po chwili pochłania go całkowicie wkładanie kolorowych kołków w dziurkowaną tablicę. „Pa, pa, idę już” – mówi mama. Chłopczyk unosi głowę i z uśmiechem odpowiada: „Pa, pa”. „Ale niedługo wrócę” – dodaje mama. Chłopczyk, tym razem nie podnosząc wzroku, odpowiada: „Pa”.
   
  „Będę z powrotem już o dwunastej – zapewnia mama synka i kiedy to nie wywołuje żadnej reakcji, dodaje: – Nie martw się”. W tym momencie, przekonane, że odejście matki to coś, czym trzeba się martwić, dziecko wybucha płaczem[394].
  Bolesne chwile rozłąki z naszego dzieciństwa mogą wpłynąć na nasze podejście do rozłąki z naszymi dziećmi. Przez nie właśnie ożywiamy na powrót przeszłość i staramy się ją naprawić. Selena, dla której porzucenie w dzieciństwie było traumatycznym doświadczeniem, była pewna, że opuszczenie dziecka to dla niego piekło, i dlatego uważała, że jej synowie tego nie zniosą. Zawsze, kiedy wyjeżdżała z mężem na wakacje, czuła się zobowiązana do tego, by przygotować dla synów coś, co nazwała zeszytem podróży, by dodać im otuchy.
  „Były w nim wklejone zdjęcia moje i męża – wyjaśnia Selena – i zdjęcia miejsca, do którego jedziemy. Były tam rysunki i informacje w rodzaju: «Kochamy was. Nie bójcie się. Wkrótce znowu będziemy razem»”. Był to, jak mi się zdaje, ten rodzaj pocieszenia, którego Selena
  kiedyś rozpaczliwie potrzebowała.
  Jednakże któregoś dnia, kiedy opowiedziała młodszemu synowi, Billy’emu, znacznie bardziej odpornemu psychicznie niż ona, o zbliżającej się wycieczce, ten wyraził nadzieję, że jej i ojcu wyjazd na pewno się uda i dodał: „nie musisz robić dla nas tego idiotycznego zeszytu podróży”[395].
  Nasza rozłąka to nie tylko kwestia dystansu fizycznego; obejmuje ona także oddzielenie się emocjonalne dzieci od nas. Możemy być za bardzo skłonni spieszyć im z pomocą i radą: „Zrób to tak” albo „Czekaj, zrobię to za ciebie”. Możemy mieć trudności z tym, by pozwolić im być tymi, kim chcą być, i – w granicach zdrowego rozsądku – robić to, co chcą robić. Może być nawet tak, że okazujemy im zbyt dużo zrozumienia.
  Albowiem – wierzcie mi lub nie – jest ktoś taki, kogo nazwać można „za dobrą matką”, ktoś, kto z uporem daje za dużo, ktoś, kto blokuje rozwój, nie pozwalając dziecku doświadczyć żadnych frustracji[396]. Co więcej, matki takie mogą czasem pospieszyć ku dziecku, by wczuć się
   
  w jego sytuację, tak niezwłocznie i do tego stopnia, że ich dzieci nie są w stanie powiedzieć, czy ich uczucia należą naprawdę do nich. Pewna młoda kobieta, której trudno było czuć się odseparowaną uczuciowo od matki, wyraziła jakąś opinię, po czym dodała: „Teraz, kiedy już to powiedziałam, nie jestem pewna, czy sama to wymyśliłam, czy wymyśliła to moja matka, czy tylko pomyślałam sobie, że moja matka chciałaby, żebym tak pomyślała”.
  Jej matka tuliła ją do siebie, lecz nie potrafiła pozwolić jej odejść.
  Psychoanalityk Heinz Kohut opisuje doświadczające trudności i emocjonalnie otępiałe dzieci pewnych rozsądnych, z punktu widzenia psychologii, rodziców, którzy „od bardzo wczesnych lat mówili dzieciom, często i w szczegółach, co same myślą, czego pragną i co czują”[397]. Rodzice ci nie byli, w przeważającej mierze, osobami chłodnymi w kontaktach i nie było w nich tendencji do odrzucenia dziecka. Co więcej, ich twierdzenia, jakoby znali uczucia swych dzieci lepiej niż one same, w rzeczywistości, w przeważającej liczbie wypadków, okazywały się prawdziwe. Lecz przez dzieci ten wgląd gorliwych rodziców w ich psychikę uważany był za wścibstwo i zagrożenie dla ich „ja”. Dzieci odgradzały się emocjonalnie, by chronić samo jądro swej tożsamości przed niebezpieczeństwem –
  niebezpieczeństwem, co podkreślam – bycia zrozumianym.
  Rodzice często mają trudności z tym, by uważać swoje dzieci za istoty odrębne, które w sensie psychologicznym, oddalają się od nich. Opowiadano mi o matce, która odprowadzając do szkoły córkę, spotkała drugą matkę i zaczęła rozmowę: „Idziemy właśnie do szkoły i naprawdę się nam tam podoba, bo jest fajnie i mamy świetną panią”. Na to córka przerwała jej wyraźnie poirytowana, mówiąc: „Nie, mamusiu, to nie my idziemy do szkoły, to ja idę”[398].
  Zgoda na to, by dzieci odeszły od nas, oznacza także zgodę na to, by żyły swoim życiem, a to z kolei oznacza rezygnację z oczekiwań, jakie żywimy w stosunku do nich. Albowiem na długo przed urodzeniem się
   
  dzieci, w sposób świadomy i podświadomy, marzymy o tym, jakie mają być. Niektórzy specjaliści twierdzą nawet, że wizerunek nowo narodzonego dziecka może mieć na nas tak mocny wpływ, że „matka czasem staje przed koniecznością porzucenia tego zrodzonego w wyobraźni dziecka, jakie pragnęła mieć, i opłakania straty swego wyidealizowanego niemowlęcia, bo inaczej nie potrafi zmobilizować sił do tego, by nawiązać kontakt z dzieckiem, które przyszło na świat”[399].
  W chwili urodzenia dziecka, jak i później, drzemie w nas wiele wyobrażeń i oczekiwań. Uważając nasze dzieci za przedłużenie nas samych, spodziewamy się, że zapewnią nam dobry wizerunek w świecie, że będą atrakcyjne, utalentowane, grzeczne i zdrowe umysłowo. „Przestań obgryzać paznokcie!” – syczy Dale do swojej dziewięcioletniej pociechy. I dodaje, nie całkiem żartem: „Co ludzie o nas powiedzą”.
  Uważając dzieci za udoskonaloną wersję nas samych, mamy nadzieję, że nie przejmą po nas żądnych z naszych mniej sympatycznych cech. „Kiedy byłam w jej wieku, byłam mazgajem, paplą i kluchą – wspomina Rhoda. – Nie zniosę tego, jak będzie taka sama”.
  Uważając dzieci za naszą drugą szansę w życiu, spodziewamy się, że z wdzięcznością wykorzystają każdą z oferowanych im przez nas możliwości – teatr, muzykę, podróże, pieniądze na studia, jak i wynikające z naszej miłości zrozumienie dla nich, to wszystko, czym –
  jak mówi Scott – „chciałbym, do diaska, żeby obsypywano mnie, jak byłem w jego wieku”. I ponieważ uważamy, że jesteśmy lepszymi rodzicami niż nasi rodzice, mamy nadzieję, że wychowamy „lepsze” dzieci niż oni.
  Na każdym kroku i praktycznie w każdej kwestii – czy chodzi o kształt uszu przy urodzeniu, czy o to, jak sprawnie radzą sobie ze swoją toaletą, jak daleko i jak szybko potrafią rzucać piłką w wieku lat jedenastu, jak im poszło na egzaminach po szkole średniej, na kogo głosowali w pierwszych wyborach, z kim chodzą do łóżka, gdy mają dwadzieścia siedem lat, jakie ubrania noszą i jakim samochodem jeżdżą
   
  w wieku lat trzydziestu – wszystko to stanowi źródło naszych oczekiwań.
  Niektóre z nich zostaną zrealizowane. Nie obejdzie się jednak bez wielu rozczarowań. Kate nie lubi czytać książek. Bill nie dostał się do drużyny koszykówki. Emily lubi Ronalda Reagana. Steve lubi tylko chłopców. Dorastając z nami pod jednym dachem, nasze dzieci będą poznawały, pośrednio i bezpośrednio, nasz system wartości, nasz styl życia, nasze poglądy. Ale zgoda na ich odejście oznacza w ostateczności uszanowanie ich prawa do ukształtowania swego życia na własną modłę. Zgodę na odejście dzieci i rezygnację z marzeń ich dotyczących należy także zaliczyć w poczet tego, co musimy utracić.
  Porównując miłość erotyczną i miłość matczyną, Erich Fromm proponuje następujące zgrabne rozróżnienie: „W miłości erotycznej dwoje ludzi, którzy dotąd byli oddzielnymi istotami, staje się jednością. Natomiast w miłości matczynej dwoje ludzi będących jednością rozdziela się. (...) Matka musi to nie tylko tolerować, musi chcieć pomóc w tym odejściu”[400].
  Na początku bowiem matka i dziecko zaangażowane są w coś na kształt tańca, w którym żadne z partnerów nie jest do końca osobą prowadzącą, tańca, w którym naprzemienny rytm spoczynku i aktywności, dystansu i zbliżenia, wrzawy i spokoju, wyznaczany jest przez oboje tańczących. Razem ze sobą, ta oto matka i to dziecko wpasowują się nawzajem w wysyłane przez siebie sygnały i odpowiedzi, i to zsynchronizowanie – to „dobre dopasowanie się” – ułatwia dziecku osiągnięcie zarówno wewnętrznej harmonii, jak i ustalenie początkowej relacji ze światem zewnętrznym[401].
  „Miłość matki i daleko posunięta identyfikacja z dzieckiem – pisze psychoanalityk Donald Woods Winnicott – uświadamiają jej jego potrzeby tak dalece, że zapewnia mu ona to, czego ono potrzebuje, mniej więcej o właściwej porze i we właściwym miejscu”[402]. Ale później
   
  – jeśli dziecko ma dorosnąć – matka wybiórczo i stopniowo musi przestać być matką zapewniającą dziecku wszystko[403].
  Winnicott, który pisał z aprobatą o tym, co sam określa jako „pierwsze i podstawowe zaangażowanie się matki”, czyli o pochłaniającym ją oddaniu się dziecku, twierdzi także, że ważna jest gotowość z jej strony, „by pozwolić niemowlęciu oddzielić się, gdy tego pragnie”. Przyznaje, że „trudną rzeczą dla matki jest oddzielać się od dziecka w tym samym tempie, w jakim ono potrzebuje oddzielenia od niej”, ale – jak często zauważa w swoich pismach – to właśnie ostrożnie dawkowana niezdolność przystosowania się wystarczająco dobrej matki, niezdolność zaspokojenia wszystkich jego potrzeb, pozwala jej dziecku na to, by powoli, bardzo powoli uczyło się tolerować własną frustrację, by przyswajało sobie poczucie rzeczywistości i nauczyło się, jak zdobyć samodzielnie część tego, czego potrzebuje[404].
  Margaret Mahler na podstawie swoich badań procesu wyodrębniania i indywiduacji „ja”, które wywarły duży wpływ na psychologię, stwierdziła, że „emocjonalny wzrost matki, jeżeli chodzi o jej rolę rodzicielską, jej emocjonalna gotowość do tego, by «puścić swobodnie» swego malucha, by – jak robi to ptasia mama – pchnąć go delikatnie, zachęcając tym samym do niezależności, jest ogromnie przydatna. Może to nawet być warunkiem sine qua non normalnego (czyli zdrowego) procesu indywiduacji”[405].
  Wszyscy ci autorzy mówią nam, że kiedy nadchodzi czas, by dzieci nas opuściły, musimy pozwolić im odejść.
  Zdolność do tego, by uścisnąć dziecko i pozwolić mu odejść, wtedy gdy nadchodzi na to czas, to naturalny i niewyuczony dar, który posiada „wystarczająco dobra matka”, która nie musi być tak dobra jak Matka Ziemia, ani nawet nie musi mieć za sobą terapii psychoanalizy – by robić to, co trzeba, w sposób jak najbardziej odpowiedni. Wystarczająco dobra matka – jak pisze Winnicott – to matka, która jest obecna. Kocha w sposób fizyczny. Zapewnia ciągłość. Gotowa jest reagować na sygnały wysyłane przez dziecko. Stopniowo wprowadza dziecko w świat. I od
   
  początku jest przekonana, że jej dziecko od chwili narodzin egzystuje jako istota ludzka na swych własnych prawach. Później, kiedy nadchodzi czas na to, by pozwolić mu odejść, wystarczająco dobra matka pomoże mu w tym[406].
  Niech jednak w tym miejscu głos zabierze Søren Kierkegaard: „Kochająca matka uczy dziecko, jak ma chodzić samo. Znajduje się od niego w takiej odległości, że nie może go podtrzymywać, gdy stawia kroki, równocześnie jednak wyciąga ku niemu ramiona. Naśladuje jego ruchy, a jeśli zaczyna ono niepewnym i chwiejnym kroczkiem podążać ku niej, szybko pochyla się, jak gdyby chciała go chwycić tak, by uwierzyło, że nie idzie samo. (...) Robi nawet coś więcej. Wyraz jej twarzy staje się dla niego nagrodą i zachętą. Z tego powodu dziecko kroczy samo z oczami skupionymi na matce, nie na trudnościach, jakie czekają go na drodze. Wspiera się o ramiona, które go wcale nie podtrzymują i bezustannie usiłuje dotrzeć do bezpiecznych objęć matki, nie podejrzewając wcale, że w tej samej chwili, gdy tak podkreśla swą potrzebę jej osoby, udowadnia równocześnie, że może sobie poradzić bez niej, ponieważ kroczy już samo”[407].
  Musimy jednak pamiętać o tym, że konieczność, przed jaką staje matka – a także ojciec – konieczność, jaką jest pozwolić dziecku emocjonalnie oddzielić się od siebie, to nie wydarzenie jednorazowe, dotyczące wyłącznie okresu wczesnego dzieciństwa. Nasze dzieci, określając siebie i rozszerzając obszar swej autonomii, bez końca szarpać będą łączące je z nami więzy. I wciąż na nowo będziemy musieli określać formę naszych więzi z własnym dzieckiem, najpierw z chłopcem lub z dziewczynką, a później z mężczyzną lub z kobietą, przechodząc przy tym przez wiele etapów separacji[408].
  „Każde przejście ze starej fazy do nowej – pisze Judith Kestenberg – stanowi wyzwanie zarówno dla rodziców, jak i dla dzieci, aby zrezygnować z przestarzałych form wzajemnego kontaktu i przyjąć nowy sposób koegzystencji. Zdolność rodziców do tego, by sprostali temu wyzwaniu, zależy od ich wewnętrznej gotowości zaakceptowania
   
  swego nowego wizerunku w oczach dziecka i stworzenia także nowego wizerunku dziecka w swym umyśle”[409].
  Wizerunek odrębnego, ufającego własnym siłom dziecka, które najprawdopodobniej da sobie radę bez mamy.
  Ale czy na pewno?
  Oto kilka obrazków z mojego rodzinnego miasta:
  Trójka z czwórki dzieci Bromfeldów sięga regularnie po narkotyki – i to z grupy „mocnych”.
  Dwudziestotrzyletni syn Blake’ów popełnił samobójstwo.
  Osiemnastoletnia córka O’Reilly’ów jest w szpitalu z powodu depresji.
  Osiemnastoletni syn Chapmanów popełnił samobójstwo.
  Piętnastoletnia córka Rosenzweigów cierpi na anoreksję.
  Najstarszy syn Mitchellów został oskarżony o handel narkotykami.
  Najmłodszy syn Kahnów przeżył załamanie nerwowe i musiał przebywać w szpitalu.
  Dziewiętnastoletnia córka Daleyów należy do sekty Moona.
  Szesnastoletnia córka Farnsworthów próbowała popełnić samobójstwo.
  Siedemnastoletni chłopak Millerów uciekł z domu.
  Moje pytanie brzmi: Czy jedynie rodzice są odpowiedzialni za to, co się stało, za to cierpienie i krzywdę?
  List, który do psychologa dziecięcego Haima Ginotta napisała jedna z matek, sugeruje, że wiele z nich sądzi, iż tak w istocie jest: „Nikt z nas nie postępuje z rozmysłem tak, aby upośledzić dzieci duchowo, moralnie czy uczuciowo, a jednak właśnie to czynimy. Często głęboko żałuję tego, co zrobiłam lub powiedziałam bezmyślnie, i modlę się, aby się to więcej nie powtórzyło. Być może nie powtarzam tych samych błędów, ale zastępuję je nowymi, tak samo niedobrymi, aż w końcu
   
  umieram z przerażenia, że wyrządziłam dziecku krzywdę na całe życie”[410].
  Strach, o którym pisze ta kobieta, jest zatrważająco znajomy. To strach prawie wszystkich matek: że z powodu naszych wad jako osób i rodziców wyrządzimy trwałą szkodę dzieciom i że nie zapobiegną temu nawet nasze najlepsze intencje.
  Posłuchajmy, co mówi Ellen: „Przysięgałam sobie, że będę w stosunku do nich racjonalna, rozsądna i sprawiedliwa, taka, jaką moja mama nigdy nie była w stosunku do mnie. Okazało się, że byłam nierozsądna i niesprawiedliwa więcej razy, niż mogłabym zapamiętać. Pamiętam, jak idiotyczne było ze strony mojej matki, gdy chciała mnie czymś przekupić, niemal upokarzające. A potem ja przekupywałam swoje dzieci. Pamiętam, jeszcze z czasów, kiedy sama nie miałam dzieci, mamy w supermarketach zawstydzające swoje dzieci do łez, wrzeszczące na nie, zachowujące się w absolutnie wulgarny, odrażający i całkowicie nieracjonalny sposób. Pamiętam, jak myślałam wtedy, że ja nigdy, przenigdy nie będę robiła czegoś takiego. A potem to robiłam”[411].
  Mimo naszych postanowień czasem łapiemy się na tym, że traktujemy źle nasze dzieci, równie okropnie, jak nas traktowano. Możemy też wykorzystywać wielorako naszych synów i córki jako postaci dramatu, w którym odtwarzamy bolesne okresy naszego wczesnego dzieciństwa. Ponieważ – jak już wiemy – istnieje w nas przymus, by powtarzać znaczące relacje z przeszłości, łącznie z tymi, które nas upokarzały i raniły, łącznie z zagrzebaną głęboko niechęcią i agresją, której doświadczyliśmy, gdy byliśmy dziećmi. Psychiatrzy mówią nam, że „występująca u dorosłych tendencja do odtwarzania dawnych lęków i konfliktów, przy wykorzystaniu nowych postaci, chociaż często nieświadoma, zdumiewająco często burzy pokój życia rodzinnego”[412]. Dlatego też czasem, umieszczając nasze dzieci w roli własnego ojca, matki czy siostry, w stosunku do których odczuwaliśmy
   
  pełną goryczy zawiść, powtarzamy z nimi to, co robiliśmy lub chcieliśmy robić w dzieciństwie.
  Przyłapując siebie na powtarzaniu bolesnych wzorców zachowań wobec drugich, lękamy się, że wyrządzamy tym samym trwałą krzywdę naszym dzieciom. Może się w nas także zrodzić obawa, że z powodu kipiącego w nas czasem w stosunku do nich gniewu powodujemy w nich trwałe uszkodzenia emocjonalne.
  Jane Lazzare w książce The Mother Knot zauważa, że mimo iż kobiety różnią się ogromnie między sobą, „w naszej kulturze jest tylko jeden obraz «dobrej matki». W swym najgorszym wydaniu jest to tyranizująca wszystkich bogini ogłupiającej miłości i morderczego masochizmu, której żadna z nas nie potrafi ani też nie powinna naśladować. Lecz nawet w najlepszym wydaniu jest ona (...) inteligenta i otwarta tylko w bardzo umiarkowany, konkretny sposób; jest zrównoważona i prawie zawsze panuje nad swymi emocjami. Kocha swoje dzieci całkowicie i bez cienia nienawiści. Większość z nas – konkluduje Jane Lazarre – nie jest taka jak ona”[413].
  I dlatego lękamy się, że nasza niedoskonała miłość wyrządzi krzywdę naszym dzieciom, ponieważ zdaje się nam, że tylko niewzruszona miłość, tylko miłość bez żadnego „kocham cię, ale...” zapewni im, mimo naszych niezliczonych wad i porażek, dobre samopoczucie emocjonalne, uchroni przed narkotykami, depresją, katastrofalnymi związkami z innymi ludźmi, zranionym poczuciem własnej wartości. Ufamy mocno w to, że doskonała miłość matki, niezależnie od wszystkiego innego, uzbroi ich na wędrówkę w zimny i bezlitosny świat. Będzie im się dobrze wiodło, ponieważ je kochamy, ale czy mogą mieć jakąś nadzieję, jeśli czasami czujemy wobec nich gniew, a czasem nawet nienawiść?
  Kiedy Winnicott podaje całą listę powodów, dla których matka może nienawidzić swoje dziecko, zdradza głęboką znajomość zarówno problemów macierzyństwa, jak i ambiwalencji uczuć. Zauważa on mianowicie, że: „Małe dziecko burzy jej życie prywatne...
   
  Jest bezlitosne, traktuje ją jak śmiecia, jak służącą, jak niewolnika.
  Jego tętniąca życiem miłość jest miłością samolubną; kiedy dostanie, co chce, odrzuca matkę jak skórkę pomarańczy.
  Jest podejrzliwe, nie chce jej posiłków i sprawia, że wątpi w matczyne zdolności; za to dobrze je przy cioci.
  Po kolejnym okropnym poranku wychodzi z nim na dwór, a ono uśmiecha się do jakiegoś obcego, który mówi jej: «Rozkoszne ma pani dziecko!».
  Jeśli zawiedzie go na samym początku, wie, że będzie odpłacało jej za to przez całe życie”[414].
  Dla Winnicotta, pediatry, który został później psychoanalitykiem, absolutnie zgodne z logiką było to, że matka, kochając swoje dziecko, może je też nienawidzić. Tymczasem u większości z nas, doświadczających takich uczuć, zrodzą się niepokój, poczucie winy i lęk, że przemieniłyśmy się w zjadliwego wirusa.
  „Jestem wściekła na moje dziecko... – wyznaje Jane Lazarre, opisując koniec długiego, wyczerpującego matczynego dnia. – Wykrzykuję w jego twarzyczkę własną złość za jego niekończący się płacz i wrzucam brutalnie do łóżeczka, po czym szybko biorę go w ramiona i przytulam, chroniąc go przed niemądrą matką, bojąc się, że (...) przeze mnie maleństwo zwariuje. Bo jeśli dobrze rozumiem ekspertów, doprowadzić do tego, to nic trudnego”[415].
  To nieprawda.
  Prawdą jest natomiast to, że można się zapchać i udławić informacją na temat wychowania dzieci, że można starać się ze wszystkich sił, by być bardziej dojrzałymi i świadomymi rodzicami, lecz żadne z tych przedsięwzięć nie uchroni nas przed tym, że czasem sprawimy zawód naszym dzieciom. Ponieważ istnieje ogromny rozziew między tym, co się wie, a tym, co się robi. Ponieważ nawet osoby dojrzałe i świadome swych zadań są niedoskonałe. Albo też dlatego, że jakieś bieżące wydarzenia w naszym życiu tak nas pochłoną lub wpędzą w smutek, że
   
  kiedy nasze dzieci będą nas potrzebowały, nie będzie nas przy nich. Umiera nam matka, zdradza mąż, mamy kłopoty ze zdrowiem, kłopoty w pracy i chociaż nie chcemy wcale uchylać się od naszych obowiązków wobec synów i córek, odwracamy się od nich powodowani całą gamą odciągających naszą uwagę emocji.
  Będziemy musieli się wyrzec tej nadziei, że wystarczy usilnie się starać, a zawsze jakoś uda się nam zachować prawidłowo wobec dzieci. Tymczasem i ta więź nie jest bez skazy. Czasem postąpimy nie tak, jak należy.
  Porzucić przeświadczenie o doskonałości i uświadomić sobie własną omylność to kolejna rzecz z tych, które musimy utracić.
  Nie zapominajmy, że ludzie zawsze wychowywani byli przez innych omylnych ludzi. Wszystko, czego nam trzeba, to być wystarczająco dobrymi. A pozwalając dzieciom na to, by poszły swoją drogą, my, wystarczająco dobre matki, mamy prawo przypuszczać, że zapewniłyśmy im dobry fundament emocjonalny. Musimy przy tym jednak pamiętać, że możemy być najlepszym rodzicem, jakim tylko człowiek może być – kochającym, cierpliwym, opiekuńczym, czułym, wspierającym dziecko, zdolnym do empatii, poświęcającym się i takim, na którym można polegać – a mimo wszystko może się zdarzyć, że nasze dzieci, podobnie jak dzieci Bromfeldów, Chapmanów i Millerów, mogą sobie nie poradzić same w świecie.
  Istnieje teoria, którą niektórzy psychiatrzy określają mianem teorii dylematu, mówiąca, że choćbyśmy całe życie poświęcili naszym dzieciom, wyniki tej pracy nie zależą całkowicie od nas[416]. Albowiem to, co się im przydarzy w życiu, zależy też od świata poza domem rodzinnym. A także od świata, który jest w ich umyśle. I od natury, z którą się urodzili. A również od samego początku zależeć to będzie od tego, jak dobrze lub jak źle układają się więzi między konkretnym dzieckiem a konkretną matką.
   
  Stary pogląd, że człowiek rodzi się jak czysta karta – tabula rasa – i przekonanie, że jest grudką gliny, którą można formować, ustąpił odkrytej niedawno prawdzie, że dzieci rodzą się z określonym temperamentem i ze zdolnościami do naśladowania[417]. Rozszerzająca się coraz bardziej gałąź psychologii zajmująca się badaniem niemowląt i małych dzieci pokazuje nam, że wiedza posiadana przez niemowlęta jest znacznie większa i pojawia się dużo wcześniej niż kiedyś sądzono. Badania pokazują nam także, że każde niemowlę, już od chwili urodzenia, jest jak płatek śniegu – całkowicie różne od każdego innego niemowlęcia. Mamy niemowlęta jak żywe srebro, pełne życia, gotowe do tego, by całkowicie zanurzyć się w świat. Mamy niemowlęta bierne, które szybko się wyłączają. Mamy niemowlęta tak nadwrażliwe, że nawet dotknięcie lub głos matki odbierane są przez nie jak atak. Freud już dawno temu zwrócił uwagę na „wagę czynników wrodzonych (konstytucjonalnych)”, zauważając, że to przypadek i cechy wrodzone determinują „los człowieka – rzadko zaś lub nigdy tylko jedna z tych sił”[418]. Współczesne badania potwierdzają, że dzieci rodzą się ze zbiorem pewnych cech, których my, rodzice, nie możemy ani im przydać, ani ich stłumić. W stadiach najwcześniejszych zaś dobre samopoczucie dziecka uzależnione jest od tego, jak ono i przede
  wszystkim matka „dopasują się” nawzajem do siebie.
  To dopasowanie oznacza wzajemne „dostrojenie się” matki i dziecka, ciągle rozwijający się dialog emocjonalny, składający się z przepływających tam i z powrotem sygnałów i reakcji, który, jeśli wszystko przebiega dobrze, sprzyja rozwojowi. Czasem jednak dopasowanie jest „złe”, nie dlatego, że matka jest „zła” lub „złe” jest dziecko, ale z tego powodu, że ich sposoby reakcji i rytmy nie pasują do siebie. Czasami takie złe dopasowanie – na przykład pasywnego niemowlęcia z bardzo energiczną matką – może spowodować, że niemowlę traktuje matkę cały czas jak intruza, co sprawia, że czuje się ona przez nie odrzucana, a to z kolei prowadzi do narastającej spirali
   
  obustronnego dyskomfortu i rozczarowania i może stać się przyczyną kłopotów w późniejszym życiu[419].
  Stanley Greenspan, dyrektor Programu Badania Klinicznego Rozwoju Niemowląt w Krajowym Instytucie Zdrowia Psychicznego i jedna z czołowych postaci wśród naukowców zajmujących się badaniem niemowląt, podaje następujący przykład złego dopasowania:
  Pani Jones rodzi bardzo energiczne dziecko. Jego ogromna aktywność „niemiłosiernie ją przeraża”. Może sama urodziła się z systemem nerwowym bardzo wrażliwym na dużą liczbę bodźców. Mimo że kocha dziecko i chce dla niego jak najlepiej, może zacząć odsuwać od siebie tę jego – jak jej się zdaje – przerażającą agresywność; takie odsunięcie może doprowadzić do poważnych zaburzeń w normalnym rozwoju dziecka. Ani pani Jones nie jest złą matką ani jej dziecko nie jest złym dzieckiem. Po prostu nastąpiło między nimi nieodpowiednie dopasowanie[420].
  Istnieją też nieodpowiednie dopasowania, w których mamy troskliwą i starającą się matkę oraz dziecko o trudnym temperamencie. To nie matka spowodowała, że dziecko sprawia kłopoty. To nie jej wina – ono się po prostu takie urodziło. A przecież te cierpiące ciągle na kolkę, wywołujące tyle zamieszania wokół siebie, bez przerwy płaczące, napinające swe ciałko, niedające się uspokoić niemowlęta, u których takie reakcje widzimy już od urodzenia – mogą przekonać swym zachowaniem nieźle radzącą sobie ze swymi obowiązkami matkę (oraz jej matkę) i niektóre spośród jej przyjaciółek, że jako matka jest do niczego. Takie mamy, przekonane, że ich pociechy były idealnymi niemowlętami, dopóki same ich nie zepsuły, mogą doświadczać straszliwego poczucia winy i wstydu. I często nie można im pomóc w znalezieniu lepszego sposobu kontaktu z dzieckiem, jeśli wpierw nie pomoże im się w wyzbyciu się poczucia winy.
  Mamy coraz większą świadomość tego, jak ważna jest subtelna kwestia dopasowania. Są już kliniki, które, analizując zachowanie się matek i niemowląt, udzielają porad, jak je udoskonalić. Doktor
   
  Greenspan na przykład pomógłby pani Jones w ten sposób, że poradziłby jej, by postrzegała swe dziecko nie jako agresywne, a po prostu aktywne. Jak mówi, dalej czułaby lęk, ale nie odsuwałaby się tak bardzo od dziecka. Dzięki tej zmianie – twierdzi Greenspan – „udałoby się nam przeprowadzić dziecko przez fazy wczesnego rozwoju «ja»”. Jednak – przyznaje on – „nadal istniałoby napięcie między panią Jones a jej dzieckiem. I nie możemy przewidzieć, co zrobi ono później z tym napięciem”[421].
  Mówiliśmy już o tym, co matki i ojcowie wnoszą w swe role rodziców. Trzeba pamiętać, że i nasze nowo narodzone dzieci także dają coś od siebie. Kiedy chłopczyk broni się przed przytulaniem czułej mamy, bo jest tak aktywnym dzieckiem, że jej uściski krępują go, kiedy dziewczynka płacze i napręża się w odpowiedzi na głos mamy, dlatego że jest nadmiernie wrażliwa na dźwięki, kiedy niemowlę cofa się, zawsze kiedy matka chce go wprowadzić w nowe doświadczenie, ponieważ z natury „długo się rozgrzewa”, wszystko to dla nas mocne oznaki tego, że matki nie stwarzają swoich niemowląt z nicości[422]. Z ulgą, a może z żalem musimy zaakceptować to ograniczenie naszych rodzicielskich mocy.
  Chociaż nie można przypisać nam pełnej zasługi ani pełnej winy za dziecko, które sprowadzamy na świat, to jednak właśnie my – po jego urodzeniu – będziemy pierwsi kształtować jego środowisko. I nawet jeśli nie pasujemy do siebie temperamentami, możemy z pomocą innych, samemu wzrastając i starając się zrozumieć to, co się dzieje, lepiej przystosować się do jego potrzeb i udoskonalić wzajemne dopasowanie. Przekonani, że to, co dzieje się w dzieciństwie, ma ogromne znaczenie w całym życiu, z całą pewnością będziemy starali się, by wszystko to, co się zdarzy, było dobre dla dziecka. Jednak to, „co się zdarza” w dzieciństwie, obejmuje zarówno wydarzenia zewnętrzne –
  coś, co przytrafia się im w świecie zewnętrznym, jak i coś, co dzieje się w ich wnętrzu.
   
  Są granice naszej ingerencji w dramaty rozgrywające się na którejkolwiek z tych scen.
  Bo nie możemy uchronić syna przed tym, że jest najniższym chłopcem w klasie, ani córki przed tym, że ma dziecinną twarz, ani nie możemy zapobiec temu, że na wuefie zawsze wybierają ich na końcu do drużyny, bo nie potrafią porządnie uderzyć piłki, ani nie możemy ustrzec ich przed kłopotami z nauką. Nie możemy zabezpieczyć ich przed „ogniem, wodą i innymi wypadkami” – jak pisze na początku tego rozdziału Louis Simpson – ani przed śmiercią jednego z rodziców, ani przed rozwodem. I niezależnie od tego, jak bardzo ich kochamy, nasza miłość może nie wystarczyć do tego, by uchronić ich przed uczuciem niedopasowania lub osamotnienia.
  Istnieją sposoby wychowywania dzieci, które przypominają przepisy na wychowanie psychotyka, i takie, które akcentują zdrowie psychiczne dzieci i ich mocne strony. Są doświadczenia pozytywne, które z całą pewnością powinniśmy zapewnić naszym dzieciom, i potencjalnie szkodliwe doświadczenia ze świata zewnętrznego, przed którymi, rzecz jasna, wszystkie dzieci powinny być chronione. Z drugiej jednak strony, ponieważ każde dziecko rodzi się z pewnymi określonymi cechami, z pewnymi skłonnościami i formami zachowań, z pewnymi „danymi”, jego natura wchodzić będzie w reakcję z opieką, jaką się nad nim roztacza, w charakterystyczny tylko dla niego i nieprzewidywalny czasem sposób. To wchodzenie w reakcję ma miejsce nie tylko w świecie zewnętrznym, ale i w świecie wewnętrznym, w jego umyśle. A zatem nie tylko samo doświadczenie danej osoby odciska na nim swe psychiczne znaczenie, ale również sposób doświadczania.
  Kiedy Shelley Farnsworth w wieku szesnastu lat próbowała popełnić samobójstwo, jej rodzice zaczęli szukać wyjaśnień tego faktu w przeszłości.
  Shelley jako niemowlę była krucha i miała niedowagę. Czy pani Farnsworth była przerażona śmiertelnie tym, że jej dziecko może umrzeć? Czy przeniosła swój lęk na córkę?
   
  Kiedy Shelley miała zaledwie roczek, jej rodzice wyjechali na długie wakacje. Może bała się, że nigdy już nie wrócą?
  Drugie dziecko urodziło im się, kiedy Shelley miała raptem osiemnaście miesięcy. Kiedy patrzą na to z dzisiejszej perspektywy, widzą, że to zdecydowanie za wcześnie.
  Rodzina przeprowadziła się, kiedy dziewczynka miała dziewięć lat. Zmiana miejsca zamieszkania, jak każdy wie, może wywołać wstrząs w psychice.
  Kiedy Shelley miała dwanaście lat, ich związek przechodził kryzys. W jaki sposób napięcia tamtego czasu i ich wzajemne utarczki odbiły się na córce?
  W wieku lat trzynastu Shelley sięgnęła po marihuanę. Rodzicom się to nie podobało, ale przymknęli na to oko.
  Kiedy była w drugiej klasie liceum, zaczęli wywierać na nią presję, by miała tylko celujące stopnie i dostała się na dobry uniwersytet. Czy presja nie była przypadkiem zbyt wielka?
  W przedostatnim roku nauki w liceum ich śliczna, zdolna i ukochana córka połknęła dużą dawkę środków nasennych.
  Czy to jeden, a może wszystkie z czynników, które znalazły się na liście przewin jej rodziców, doprowadziły ją do tego miejsca, w którym postanowiła skończyć z życiem? A może jeden lub wszystkie z nich były zbyt wielkim ciężarem dla wrodzonych słabości? Nie wiemy, czy cokolwiek z tego, co uczynili lub czego nie uczynili jej rodzice, sprawiłoby, że ta historia potoczyłaby się inaczej.
  I nie możemy tego wiedzieć.
  Freud sądził z początku, że przyczyną problemów neurotycznych w dorosłym życiu może być jakieś zewnętrzne doświadczenie o charakterze traumatycznym, jak na przykład mające miejsce w dzieciństwie uwiedzenie[423]. Później doszedł do przekonania, że większość historii seksualnych opowiadanych przez pacjentów na
   
  kozetce to dzieło wyobraźni, a nie rzeczywistość zewnętrzna. Opierając się na tym, doszedł do wniosku, że „fantazje o charakterze życzeniowym”, wypływające z podświadomości danej osoby (razem z wywoływanymi przez nie konfliktami i poczuciem winy), mają wpływ na rzeczywiste zdarzenia w jej życiu zewnętrznym. Odwrotnością tego twierdzenia byłoby uznanie, że sposób, w jaki nieświadomy umysł danego człowieka reaguje na rzeczywiste wydarzenie w życiu zewnętrznym, może określać, jaki wpływ ma ono na jego życie.
  Bywa też tak, że – mimo iż świat zewnętrzny dziecka, jego świat „realny”, jest zupełnie niegroźny w charakterze – świat wewnętrzny może stać się źródłem zalewającego dziecko panicznego lęku.
  Na przykład chłopiec nękany kompleksem Edypa, u którego pożądanie mamy jest szczególnie silne, zaś wyobrażenia o tym, jak usunąć z drogi tatę szczególnie krwawe – mimo że ojciec jest osobą kochającą i nie budzi lęku – może go sobie wyobrażać jako kogoś niebezpiecznego, ze strony którego grozi mu surowa kara. Jeśli w następnych latach chłopiec ten będzie rozpracowywał swe pożądliwe i przesycone przemocą fantazje, gdy dorośnie, może doświadczyć wielu problemów, takich jak lęk przed sukcesem w pracy, w miłości lub w jednym i drugim, i to nie dlatego, że jego dziecięce pragnienia z okresu kompleksu Edypa zostały bezlitośnie stłumione, lecz dlatego, że były tak intensywne, a on tak bardzo się ich bał.
  Z drugiej jednak strony mamy dzieci, które mimo że były świadkami bardzo brutalnych zdarzeń w rzeczywistym świecie, wyrosły, zachowawszy nietknięte swoje zdrowie psychiczne i zdolności. Bowiem badania pokazują nam, że nie każdy, kto ma za sobą szkodliwie wpływające na jego rozwój dzieciństwo, staje się – gdy dorasta – osobą o zaburzonej psychice. Niektórzy chłopcy i niektóre dziewczynki, atakowani i ogołacani z czegoś, co im się słusznie należy, okazują takie zdolności przystosowania się, przetrwania i wreszcie zwycięskiego pokonania przeszkód, że określono ich mianem „odpornych na wszelkie ciosy”. Znamy przypadki dzieci, których późniejsze osiągnięcia
   
  w życiu – mimo ich koszmarnej przeszłości i przejścia przez piekło „łamiących człowieka” doświadczeń – uczą nas ogromnego szacunku dla – jak pisze psychoanalityk Leonard Shengold, „tajemniczych, sprzecznych działań ludzkiej duszy”[424]. Zauważa on między innymi: „Ludzie posiadają w sobie jakieś tajemnicze pokłady siły i zaradności, tak że niektórzy przeżywają takie koszmarne dzieciństwo z duszą przynajmniej częściowo nietkniętą (...). Dlaczego tak się dzieje, to tajemnica; częściowym wyjaśnieniem mogą być nasze wrodzone zdolności. Czym było to, co umożliwiło jednemu z moich pacjentów, którego rodzice byli psychotykami, stać się, już od czwartego roku życia, rzeczywistym rodzicem w tej rodzinie – zdrową psychicznie, troskliwą osobą, zdolną pomóc rodzeństwu, a nawet zatroszczyć się o swych rodziców? Nie potrafię udzielić właściwej odpowiedzi”[425].
  Jednak zdolność przetrwania psychicznego garstki ludzi nie jest żadnym dowodem przeciwko destrukcyjnym wpływom złego traktowania i złej opieki nad dzieckiem w początkowym okresie jego życia. Podobnie jak uszkodzenie psychiki dzieci, które wzrastały w dobrym dla siebie środowisku, nie jest dowodem na to, że dobra opieka w dzieciństwie to strata czasu. Bo chociaż – jak zauważył Freud –
  w przypadku nerwicy rzeczywistość psychiczna jest ważniejsza niż świat materialny, oczywiste jest, że rzeczywiste akty pozbawienia dzieci tego, co im należne, brutalna ingerencja w ich psychikę i okrucieństwo, stanowiłyby zagrożenie dla psychiki większości dzieci[426]. Oczywiste jest, że to stale współgrające ze sobą rzeczywistości, zewnętrzna i wewnętrzna, razem kształtują ludzką osobowość.
  Prawdą jest, że zranienia emocjonalne nastąpić mogą w każdym wieku. Prawdą jest, że przez całe życie człowiek może poprawiać i naprawiać swe przeszłe doświadczenia. Prawdą jest także to, że związek między doświadczeniami z wczesnego dzieciństwa a przyszłym zdrowiem emocjonalnym podawany jest w wątpliwość przez niektórych cieszących się wiarygodnością ekspertów zajmujących się badaniem rozwoju dzieci[427]. Rzecz jasna, moja książka staje po
   
  stronie tych (będących w większości, jak sądzę), którzy utrzymują, że wszystko, co dzieje się w dzieciństwie, ma ogromne znaczenie, i którzy twierdzą, że najwcześniejsze lata naszego życia to najważniejsze i cechujące się największą bezbronnością lata naszych dzieci, ponieważ wtedy po raz pierwszy swą formę przybiera ich psychika, ich „dusza”[428]. Musimy jednak zrozumieć i tę prawdę, że – mimo iż możemy się czasem czuć winni, a nie bezradni – istnieją granice rodzicielskiej władzy i możliwości. Musimy także pojąć, że w świecie zewnętrznym i wewnętrznym naszych dzieci istnieją niebezpieczeństwa zagrażające ich życiu, przed którymi rozpaczliwie i ze wszystkich sił pragniemy je uchronić, a nad którymi nie mamy żadnej kontroli.
  Vladimir Nabokov, w pięknych wspomnieniach zatytułowanych Pamięci, przemów, opisuje chwilę, gdy spojrzał w oczy swemu nowo narodzonemu synowi i zobaczył w nich cienie „prastarych, fantastycznych lasów, gdzie było więcej ptaków niż tygrysów, więcej owoców niż cierni...”[429] To nasza wyobraźnia sprawia, że możemy zachować takie wspomnienie. To ona mówi nam, że jeśli będziemy dobrymi i kochającymi rodzicami, możemy utrzymać w bezpiecznej odległości i tygrysy, i ciernie. To ona mówi nam, że potrafimy ocalić nasze dzieci.
  Rzeczywistość dopadnie nas późnym wieczorem, kiedy nasze pociechy będą poza domem i gdy nagle rozdzwoni się telefon. Rzeczywistość przypomni nam – w tym ułamku sekundy przed podniesieniem słuchawki, kiedy serce przestaje nam bić ze strachu – że wszystko, nawet każda okropność, jest możliwe. Jednak mimo że w świecie czyha tyle niebezpieczeństw, że według rodziców życie ich dzieci jest zagrożone, wciąż muszą nas one opuszczać, a my musimy pozwalać im odejść. Z nadzieją, że dobrze je wyposażyliśmy na podróż przez życie. Z nadzieją, że kiedy spadnie śnieg, włożą ciepłe buty.
   
  Z nadzieją, że kiedy upadną, będą umiały się podnieść. Zawsze z nadzieją.
  Kto powiedział, że czułość Zamieni jej serce w głaz? Obym mógł znieść jej słabość Jak moją niejeden raz. Lepiej mówić dobranoc Twarzyczce ciepłej co noc Wierząc gorąco, że zawsze Dobra jest każda noc[430].
   
   ROZDZIAŁ 15
  W rodzinie jak to w rodzinie
  Córką jestem w domu mojej matki, lecz panią w moim własnym domu.
  Rudyard Kipling
  Wdrugiej lub na początku trzeciej dekady życia zakładamy nową
  rodzinę, w której to my sami będziemy odgrywać rolę odpowiedzialnych dorosłych osób. Może zdawać się nam, że budujemy ją od zera. Ale choćbyśmy przeprowadzili się do Australii lub na Księżyc, nie uda się nam tak łatwo oderwać od rodziny, w której się wychowaliśmy, ani wyplątać ze skomplikowanej sieci związków łączących nas – prawda, że niedoskonale – wzajemnie ze sobą. Gdy mamy dwadzieścia parę lub trzydzieści lat, jesteśmy kochankami, pracownikami i przyjaciółmi. Jesteśmy partnerami w małżeństwie i rodzicami naszych dzieci. Jesteśmy jednak także – i to w sposób, jaki może nam niezbyt odpowiadać – dziećmi swych rodziców.
  Bowiem to nasza pierwsza rodzina była miejscem, gdzie staliśmy się odrębnym „ja”. Była pierwszą komórką społeczną, w której żyliśmy. Kiedy ją opuszczaliśmy, pozostało w nas wiele jej zasadniczych i kształtujących nas cech. Choćbyśmy usilnie starali się uformować siebie na własną modłę, jesteśmy związani z nią wewnętrznie. A większość z nas, choćby tylko na dystans, okazjonalnie i z obowiązku, także w sposób zewnętrzny.
   
  Jednak – mimo że podtrzymujemy obie więzi, wewnętrzną i zewnętrzną – nadal uporczywie staramy się oderwać od naszej rodziny. Ucząc się patrzeć na świat własnymi oczyma, a nie oczyma rodziców. Dokonując rewizji przypisanych nam przez nich świadomie i nieświadomie ról. A także przyglądając się bliżej rodzinnym mitom obecnym w jej życiu, tym jawnym i tym niewypowiedzianym, przyglądając się wątkom i wierzeniom, charakterystycznym dla naszej rodziny jako całości[431].
  Mimo że podtrzymujemy więzi z naszą pierwszą rodziną, są rzeczy, z których musimy zrezygnować, by stać się panią (lub panem) w swym własnym domu, rzeczy, które – podobnie jak przedtem – musimy utracić.
  Zbiorowy charakter danej rodziny może być wyraźnie widoczny w świecie zewnętrznym i może służyć jako „znak firmowy” rodziny[432]. Czasem bez trudu możemy określić daną rodzinę. Bachowie byli muzykalni. Rodzina Kennedych to ludzie ambitni i wysportowani. A nasza pierwsza rodzina? Może była rodziną, gdzie każdy miał nienaganne maniery, może lubiliśmy wypoczynek na świeżym powietrzu, a może byliśmy rodziną o zamiłowaniach intelektualnych. „Znak firmowy” to publiczne oblicze rodziny, zaś jej mitologia to wewnętrzny obraz siebie samej. Czasem oba wizerunki są zgodne z sobą, ale mogą istnieć nieświadome mity rodzinne, niedostrzegane ani przez otoczenie, ani przez samych zainteresowanych.
  Mity te sprzyjają stabilizacji struktury organizacyjnej rodziny. Pozwalają zachować jedność emocjonalną. Wszyscy członkowie rodziny bronią gorliwie tego, by nikt ich nie zburzył. Trzeba jednak dodać od razu, że wiele mitów rodzinnych w czasem groteskowy i szkodliwy sposób wypacza rzeczywistość, zaś konieczność podtrzymania mitu –
  jak twierdzi specjalista od dynamiki rodzinnej, Antonio Ferreira – może wymagać, by członków rodziny cechował „posunięty do pewnego
  stopnia brak wnikliwości”[433].
   
  Z jakimi z tych rodzinnych mitów dorastamy? Które z nich nadal w nas żyją? Czy żywy jest ten mit, że naszą rodzinę cechują jedność i harmonia? Czy ten, że mężczyźni w naszej rodzinie są zawsze słabi, a kobiety mocne? Że nasza rodzina to pechowcy? Że nasza rodzina jest wyjątkowa i góruje nad innymi? Że nigdy się nie poddajemy ani nie załamujemy, ani nie uciekamy do niecnych czynów? A może żyje w nas mit mówiący, że musimy liczyć tylko na siebie nawzajem i że nie wolno nam oczekiwać pomocy od kogokolwiek innego, bo świat jest wrogi i niebezpieczny?
  „Nasz dom był jaskinią – mówi moja przyjaciółka Geraldine – a matka smokiem stojącym na jego straży, tak że każdy, kto nie był spokrewniony z rodziną, nie mógł się dostać do środka”. Geraldine przyznaje, że dopiero kiedy razem z bratem wstąpili w związki małżeńskie, przekonali się, że przyjaciołom można ufać tak samo jak rodzinie i że ktoś niekoniecznie musi być członkiem rodziny, by mu zaufać.
  Jednym z bardziej kłopotliwych mitów lub wątków rodzinnych jest ten mówiący o rodzinie w pełni zjednoczonej i żyjącej w doskonałej harmonii, które to wyobrażenie może wymagać od nas desperackiego zaprzeczania wszelkim rozłamom między poszczególnymi członkami rodziny. Posłuchajmy tylko, w jakim tonie wypowiada się pewna matka (z czym w pełni zgadza się jej mąż) na temat szczęśliwej harmonii panującej w ich domu.
  „Wszyscy jesteśmy bardzo spokojnymi ludźmi. Lubię mieć spokój i gotowa byłabym zabić, by ten spokój uzyskać (...). Trudno byłoby znaleźć bardziej normalne, szczęśliwe dziecko. Byłam taka rada z mojego dziecka. Taka rada z męża. Taka rada z całego mojego życia! Zawsze byłam zadowolona z życia! Mamy za sobą 25 lat najszczęśliwszego z możliwych małżeństwa i rodzicielstwa”[434].
  Po wysłuchaniu czegoś takiego intryguje człowieka, kogo też chce zabić ta kobieta, by mieć święty spokój.
   
  Usilne dążenie do wzajemnego dopasowania się członków rodziny i jej pogoń za „pseudowzajemnością” sprawia, że uważa ona każdą różnicę za tak poważne zagrożenie, że żaden z jej członków nie ma prawa oddzielić się, zmienić lub wzrastać[435]. Mimo że twierdzi się od dawna, że „intensywna i trwała” pseudowzajemność występuje w rodzinach schizofreników, mniej drastyczne przykłady tego desperackiego upierania się przy harmonii znaleźć można w wielu tak zwanych „normalnych” rodzinach[436].
  To z kolei prowadzi do wychowania dzieci, które jako osoby dorosłe czują się zdradzone i porzucone, zawsze kiedy mąż czy żona nie zgadzają się z nimi, dzieci, które boją się własnej chęci rywalizacji, lub dzieci, które później synom i córkom powtarzać będą dławiące przez całe życie prawdy, że odmienność jest niebezpieczna, a oddzielenie się prowadzi do śmierci.
  Oczywiste jest, że żaden mit nie będzie miał jednakowego wpływu na wszystkich członków rodziny i że każdy z nas zareaguje nań w typowy dla siebie sposób. Jednak, jeśli mity te są wystarczająco mocne i uporczywie powtarzane, trzeba się liczyć z ich ponownym pojawieniem się w przyszłości. Oznacza to, że będziemy musieli przyjrzeć się im bliżej i – jeśli trzeba – uwolnić się od nich lub uznać je za swoje. Prócz bliższego przyjrzenia się mitom rodzinnym, zaistnieje być może potrzeba przyjrzenia się nakładanym na nas przez nie rolom lub rolom przypisywanym nam nieświadomie przez jednego lub oboje rodziców, czasem jeszcze przed naszym urodzeniem[437]. Antonio Ferreira opisuje przypadek mężczyzny, którego rolą, gdy był jeszcze chłopcem, było „być jak matka – tępym i głupim”. Mężczyzna wspomina: „Tak bardzo starałem się być takim, jakim widziała mnie mama, że byłem nawet dumny z powodu własnej tępoty i z powodu tego, że robiłem błędy ortograficzne, bo wtedy, zadowolona ze mnie, śmiała się z moich słabych wyników w nauce i mówiła, że «jestem jej wykapanym synem», bo jak ona sprawiałem wrażenie, że nie radzę sobie w szkole ani poza szkołą. (...) Nawet teraz, kiedy jestem
   
  z rodzicami, łapię się na tym, że staram się tak zachowywać, jakbym był głupszy od innych!”[438].
  Istnieje wiele ról, które rodzice mogą przypisywać dzieciom. Uczepiona kurczowo i zależna od innych matka może na przykład odwrócić role i uczynić matką własne dziecko. Ojciec, którego małżeństwo się nie układa, może przypisać córce rolę substytutu żony. Niektórzy rodzice mogą narzucać dzieciom rolę ich idealnego „ja”, naciskając je, by były takie, jakimi sami pragnęliby być. Jeszcze inni, krzycząco jawnie lub w subtelny sposób, pragnęliby narzucić dzieciom rolę kozła ofiarnego[439].
  „Sądzi się często – pisze psychoanalityk Peter Lomas – że poczucie tożsamości wyrasta nie z czego innego jak z (...) przyznania dziecku określonej roli w strukturze rodziny. Zachodzi jednak istotna różnica między tym, czy uznajemy drugą osobę za niepowtarzalną i jedyną w swoim rodzaju istotę ludzką, czy też patrzymy na nią jedynie przez pryzmat jej roli”[440]. Żądanie rodzica, by dziecko odgrywało pewną rolę, ignorujące to, kim ono w istocie jest, może być katastrofalne w skutkach.
  Weźmy Biffa Lomana, syna przegranego i budzącego litość Willy’ego, bohatera Śmierci komiwojażera. Biff mówi: „Jakoś nie mogę się o nic zahaczyć. Nie mogę się o nic zahaczyć”[441]. Biff nie potrafi się o nic zahaczyć w życiu, ponieważ nie potrafi ani uciec przed rolą przebojowego mężczyzny, jaką narzucił mu ojciec, ani jej sprostać. W wieku trzydziestu czterech lat ze zbolałym sercem daje wreszcie upust swej furii:
  „Nie jestem stworzony, żeby przewodzić tłumom, i ty też nie, Willy... Jestem z tych, co zarabiają dolara za godzinę, Willy! Byłem w siedmiu stanach i nigdy mi się nie udało podnieść tej stawki. Dolar za godzinę! Czy rozumiesz, co chcę powiedzieć? Już nigdy nie przywiozę do domu żadnych trofeów i przestań oczekiwać, że przywiozę”.
  Willy nie chce tego słuchać i Biff ciągnie z wściekłością dalej: „Tato, jestem niczym! Jestem niczym, tato! Czy nie możesz tego zrozumieć?...
   
  Jestem, jaki jestem, to wszystko”.
  Willy nadal nie chce go słuchać, a Biff, wyrzuciwszy z siebie gniew, szlocha, domagając się zrozumienia ze strony ojca marzyciela: „Na litość boską, pozwól mi odejść! Pozbieraj te twoje oszukańcze marzenia i spal je, zanim się stanie coś złego”[442].
  Ale Willy woli raczej złamać życie synowi i umrzeć, niż spalić swe marzenia.
  Takie przydzielenie ról nie ogranicza się wyłącznie do rodzin dręczonych problemami. Również w zdrowych rodzinach określa się role dla dzieci. Czasami całkiem wyraźnie mówi się o własnych zamiarach. Joe Kennedy na przykład chciał, by jego najstarszy syn został prezydentem. Czasem informacja zostaje przekazana zupełnie bez słów. Chociaż badania pokazują, że dzieci dokładnie wiedzą, jaką rolę przypisują im nieświadomie rodzice, być może miernikiem zdrowia danej rodziny jest to, ile swobody daje nam ona w tym, by móc nie przyjąć zadanej roli[443].
  Budując swoje życie, podważamy mity i role przypisywane nam przez rodzinę, a także – rzecz jasna – narzucone nam sztywne reguły z dzieciństwa. Albowiem odejście z rodzinnego domu stanie się dla nas rzeczywistością emocjonalną dopiero wtedy, gdy przestaniemy patrzeć na świat oczyma naszych rodziców.
  „Naszym subiektywnym doświadczeniem życia i naszych zachowań – pisze psychoanalityk Roger Gould – rządzą tysiące przekonań (idei) składających się na mapę wykorzystywaną do interpretacji tego, co nam się przydarza w życiu (łącznie z tym, co dzieje się w naszym umyśle). Dojrzewając, korygujemy przekonania, które nas niepotrzebnie ograniczają i krępują. Gdy jako młodzi ludzie odkrywamy, że nie istnieje żadne powszechne prawo wymagające od nas, byśmy byli tacy, jakimi chcą nas mieć rodzice, zdobywamy wolność poszukiwania
   
  i eksperymentowania. Otwierają się drzwi do nowego poziomu świadomości...”[444]
  Często jednak otwarcie tych drzwi budzi w nas lęk.
  Jeśli bowiem przyjąć, że bezpieczeństwo oznacza pozostawanie w bliskości z rodzicami (najpierw w bliskości fizycznej, z ich ciałem, później w bliskości z wyznawanymi przez nich zasadami i kodeksem etycznym), prawdopodobne jest, że poczujemy się zagrożeni, dystansując się od nich na skutek naszych decyzji: jeśli nie skończymy medycyny lub nie zwiążemy się z kimś, kto skończył medycynę; jeśli nasz współmałżonek jest innej rasy, koloru skóry i wyznaje inną religię niż my; jeśli zdecydujemy się wystąpić z synagogi, z partii demokratycznej, z klubu, do którego należą wszyscy kuzyni; lub też –
  mimo iż przecież rodzice wiedzą lepiej – nie idziemy za ich radą, wybierając polisę na życie.
  Przychodzą takie bolesne chwile, kiedy rodzice są źli na nas, obrażają się, przepełnia ich gorycz i ból, bo mówimy im – kolejny raz – że zrobimy coś po swojemu.
  I są także chwile, kiedy zastanawiamy się, czy rodzice, widząc nas popisujących się własną niezależnością, nie powiedzą nam: „W takim razie idź do wszystkich diabłów!”.
  „Stawiam na swoim – mówi dwudziestotrzyletnia Vicky – zawsze ze łzami w oczach i ze strachem w sercu, bo okropnie się boję, że utracę matkę. Jednak mimo strachu i mimo że bardzo ją kocham, myślę, że muszę robić to, co zrobić muszę”.
  Nie każdy tak postępuje i nie każdy to potrafi.
  Carter na przykład otworzył swoją kancelarię adwokacką piętnaście minut drogi od eleganckiego mieszkania matki, teraz już owdowiałej kobiety, i zawsze wozi ją na brydża, do lekarza i do dentysty, a we wtorki i w soboty jadają razem kolację. Zarówno on, jak i matka zgadzają się co do tego, że dobry syn powinien robić to, co robiłby jego ojciec, gdyby nadal żył. I chociaż w przeciwieństwie do zmarłego tatusia, który nigdy nie zdradził żony, Carter sypia od czasu do czasu
   
  z różnymi kobietami, mimo przekroczonej trzydziestki, pozostał emocjonalnie wierny matce i nadal jest kawalerem.
  Mamy też przykład Gusa, który od dziecka chciał być weterynarzem, ale ostatecznie zaczął pracować w firmie cateringowej ojca. Mamy Jill, która wyjechała do innego stanu, gdzie zdobyła pracę, mieszkanie i kilku kochanków, po czym dała się nakłonić do powrotu do Bostonu („Tata naprawdę nie czuje się za dobrze”) i do małżeństwa jak należy –
  z księgowym. Mamy Rhodę, która złamawszy serce mamie i tacie „niewłaściwym małżeństwem” i wyprowadziwszy się do Nowego Jorku, wracała regularnie do New Jersey, gdzie w towarzystwie mamy nadal kupowała ubrania, wędliny i ser. (I gdzie – także z mamą u boku –
  załatwiła sobie, nielegalną wtedy jeszcze, aborcję).
  Mama wie najlepiej. Tata wie najlepiej. W skrytości ducha możemy czuć lęk, że tak jest naprawdę. I, słusznie czy niesłusznie, możemy się obawiać tego, że przestaną nas kochać, aprobować, szanować lub że nie pospieszą nam na ratunek, gdy podążymy własną drogą.
  „Między dwudziestym a trzydziestym rokiem życia rodzice nadal nas upominają i mają na nas oko – pisze Roger Gould. – Kiedy robimy coś po ich myśli, boimy się, że im ulegamy. Kiedy łamiemy ich zakazy i odnosimy sukces, czujemy się nie tylko wolni i zwycięscy, ale także odrobinę winni. Kiedy musimy ponieść porażkę, myślimy sobie, czy aby nie mieli racji”[445].
  Rzecz w tym, że wolność nie sprowadza się do tego, by robić na złość rodzicom, podobnie jak to, że gdy nasze decyzje zadowalają ich, nie oznacza to, że się sprzedaliśmy. Mamy przed sobą coś innego niż wybór między buntem a dostosowaniem się. Ktoś może naprawdę chcieć być dentystą jak tata i żyć w Wilkes-Barre, podobnie jak rodzice i dziadkowie. Ale może być i tak, że mężczyzna chce poślubić kobietę, której nie kocha, tylko dlatego, że jest czarna, a jego rodzina jest biała, konserwatywna i z Południa. Dopóty, dopóki nasz sposób na życie jest jedynie zaprzeczeniem ich sposobu myślenia, pozostajemy nadal pod
   
  jarzmem rodziców. Oddzielenie się nie polega na wyrzeczeniu się i odrzuceniu rodziców. Wymaga swobodnych decyzji.
  Między dwudziestym a trzydziestym rokiem życia kształtujemy swe życie niezależnie od rodziców (lub tak nam się przynajmniej zdaje). Żywimy iluzję, że podjąwszy racjonalne decyzje, nie jesteśmy podobni do nich i to w taki sposób, w jaki chcemy. Jednak przekroczywszy trzydziestkę, odkrywamy w sobie wiele podobieństw do nich, przyswojonych wbrew sobie, podświadomie. Uświadamiamy sobie – jak to opisała pewna kobieta – „że ta mściwa osoba, tak podobna do mojej matki, to nie moja matka, gdzieś tam, lecz moja matka we mnie”.
  Zaczynamy uświadamiać sobie obecne w nas formy utożsamienia się z rodzicami[446].
  Tę na przykład, że – mimo iż bardziej skrycie – kontrolujemy jednak wszystko dokładnie tak jak nasz ojciec; lub tę, że chociaż być może przeprawiamy się samotnie do Europy, jesteśmy w każdym calu tak samo ostrożni jak matka. Zaczynamy uświadamiać sobie ton głosu, wyraz twarzy, stosunek do pewnych spraw i wewnętrzny przymus, należące do naszej matki lub ojca, których tak bardzo w nich nienawidzimy, a które są teraz nasze.
  Kiedy uznamy istnienie w nas tych niepokojących form identyfikacji z rodzicami, możemy zacząć uwalniać się od przymusu ich powtarzania. Możemy też dojść wtedy do wniosku, że umiemy zdobyć się na więcej tolerancji wobec ojca i matki i tych rzeczywistych, i tych tkwiących „w nas”. Podobnie bowiem jak będąc dwudziestolatkami, koncentrowaliśmy się na tym, by pokazać, że nie jesteśmy w ogóle podobni do rodziców, tak teraz stajemy się wyczuleni na te przymioty, które z nimi dzielimy. Gdy zaś doświadczenie rodziców odzywa się na nowo w naszym małżeństwie, a zwłaszcza w naszym rodzicielstwie, możemy dzięki temu wyzbyć się po części postawy sędziego.
  Kiedy bowiem sami stajemy się rodzicami, rozumiemy, przez co przeszli matka i ojciec i nie obwiniamy ich i nie oskarżamy już dłużej
   
  tak, jak czyniliśmy to dawniej z ogromną łatwością, za cierpienie, które spotkało nas z ich rąk. Bycie rodzicem może stać się bardzo konstruktywną fazą naszego rozwoju, fazą, w której leczymy w sobie część ran z dzieciństwa[447]. Okres ten może także umożliwić nam przemodelowanie dawnej wizji dzieciństwa i spojrzenie na nie w sposób mniej wyalienowany i w duchu większego pogodzenia się z nim.
  Bycie rodzicami – nasze bycie rodzicami – może pogodzić nas z samymi sobą także dzięki temu, że możemy teraz przydzielić rodzicom lepsze role, możemy ich uwolnić tak, że jako babcia i dziadek mogą być teraz bardziej kochający, folgujący, czuli, cierpliwi, szczodrzy – nazwijmy to, jak chcemy – niż byli kiedykolwiek przedtem jako matka i ojciec. Teraz, kiedy już nie muszą dłużej przejmować się wpajaniem nam zasad moralnych, nie są odpowiedzialni za dyscyplinę i reguły współżycia i nie muszą poświęcać się kształtowaniu charakteru, ujawnia się ich najlepsze „ja”, a my, radzi ze wszystkiego, co mogą ofiarować naszym dzieciom, zaczynamy im przebaczać ich grzechy, i te rzeczywiste, i te wyimaginowane.
  Oto jak się to odbyło między pewną kobietą – moją matką, Ruth Stahl – a jej córką Judith:
  Pamiętam, że zawsze miałam ogromne oczekiwania wobec mojej matki, chociaż muszę przyznać, że nie większe niż ona wobec mnie – i tak rozwijałyśmy się razem, matka i ja, uwikłane w rozczarowania, wzajemne ranienie się, gniew, frustrację i gorącą miłość. Bywało, że walczyłyśmy z sobą, ale także doświadczyłyśmy razem pewnej dozy szczęścia. Dopiero jednak gdy miałam własne dzieci, odnalazłyśmy wreszcie role, które pozwoliły nam się idealnie dopasować: ja byłam matką jej wspaniałego wnuka, a ona najwspanialszą pod słońcem
  babcią.
  Dopiero gdy zawiązała się między nami ta forma więzi, zaczęłam po raz pierwszy – tak mi się zdaje – poznawać moją matkę; rozumieć coś z historii jej życia; zauważać, że potrafi być dzielna, że umie być
   
  zabawna i że zna na pamięć Annabel Lee[448]. Kochać ją za to, jak pokazuje mi, ile radości może mi przynieść bez, książki i przyjaźń z innymi kobietami. Kochać ją za to, że kocha swoje wnuki bardziej niż mnie.
  – Może nie głębiej. Może niekoniecznie bardziej. Ale z pewnością... lepiej.
  Dla mnie moja matka była najbardziej powabną, ale i najbardziej irytującą ze wszystkich kobiet. Cena mej miłości do niej była dla mnie zawsze wysoka. Jednak w stosunku do każdego z mych synów moja matka miała tylko jedno oblicze i oblicze to zawsze obdarowywało ich uśmiechem. Dawała im swą miłość za darmo, aż do swojej śmierci. „Babcia mówi, że jestem absolutnie wspaniały” – doniósł mi kiedyś mój najstarszy syn, który znał ją tylko z tej jednej strony i jego wyobrażenie babci było wolne od jakiejkolwiek ambiwalencji. Tymczasem między mną a moją matką przez wiele lat ambiwalencja była sprawą zasadniczą.
  Przeżyłam z moją mamą chwile miłości i gniewu, co – jak przypuszczam – jest doświadczeniem większości córek, ale moje dzieci znały ją tylko jako starszą kobietę, która sądzi, że są mądrzejsze niż Albert Einstein. Jako kobietę, która sądzi, że piszą lepiej niż William Szekspir. Jako starszą kobietę, która uważa, że każdy narysowany przez nie obrazek bije na głowę Rembrandta. Która myśli, że jakiekolwiek by były i kimkolwiek by chciały być, są... no po prostu absolutnie wspaniałe.
  Od moich synów moja matka nie oczekiwała niczego więcej poza tym, by doświadczać przyjemności ich towarzystwa. W stosunku do mnie miała znacznie surowsze wymagania.
  „Bądź lepsza – mówiła na przykład. – Staraj się bardziej. Zrób to tak jak ja. Inaczej się skaleczysz, rozchorujesz się, wpadniesz do dziury. Tylko nie zrób nic złego, bo złamiesz mi serce. Bądź dobrą dziewczynką”.
  A ja pragnęłam bardzo jej miłości i aprobaty i bardzo chciałam być dobrą dziewczynką, ale z drugiej strony tęskniłam za wolnością
   
  i niezależnością. Ból okresu dorastania polegał zaś na tym, że nie mogłam do końca mieć jednego i drugiego. I dlatego, kiedy matka mówiła błagalnym tonem: „Dlaczego mnie nie posłuchasz? Chcę tylko twojego dobra”, ja, jej buntująca się córka, potrząsałam buńczucznie głową i odpowiadałam: „Pozwól mi samej zdecydować, co dla mnie dobre”.
  Jednak z moimi dziećmi moja mama nie musiała już wiązać żadnych zamierzeń i marzeń. W przypadku mojej siostry i mnie starała się, żeby tak było, i czasem jej się udawało, a czasem nie. Teraz miała to już za sobą, a wnuki nie mogły już wywołać w niej poczucia klęski. Ani zawieść jej. Ani udowodnić, że coś w niej jest złe lub dobre. A ja widziałam, jak jest wolna od wszelkich ambicji, od potrzeby kontrolowania, od niepokoju. Wolna do tego, by – jak sama to mówiła – cieszyć się jedynie wnukami.
  „Bycie dziadkiem czy babcią – pisze Therese Benedek – to bycie rodzicem, tyle że w pewnym oddaleniu. Dziadkowie, wolni od bezpośrednich stresów, zdają się znajdować w swych wnukach więcej radości, niż było to w przypadku ich własnych dzieci”[449].
  Bez wątpienia tak było z moją mamą.
  Nadeszła bowiem wreszcie taka chwila w jej życiu, że szczęściem nie było to, co wczoraj lub jutro, że szczęście nie było niczym ulotnym i odległym, tym, co powinno było być kiedyś lub może zdarzy się jeszcze pewnego dnia, lecz było ono dostępne teraz, w jej kuchni, gdy jadła lunch ze swymi wnukami; gdy siedziała na kanapie w salonie i czytała im książki; gdy kupowała podwójne porcje lodów lub gdy próbowała razem z nimi złapać gołębia.
  Ależ mieli szczęście. Ależ ona miała szczęście. I jakie ja miałam szczęście. Bo kiedy między nami znalazły się moje dzieci, odnalazłyśmy optymalny dystans w naszych relacjach, niezbyt bliski, niezbyt daleki. Złączeni przez Anthony’ego, Nicholasa i Alexandra, zbudowałyśmy z mamą nową więź.
   
  Nie chciałabym tu nadmiernie upiększać możliwości pojednania się rodziny w późniejszym okresie życia. Więzi te, jak wszystkie więzi, pozostaną niedoskonałe. I nie każda matka i córka mogą wykorzystać nowe pokolenie do uleczenia ran z przeszłości.
  Są matki żyjące z dala od córek. Są matki żyjące w dławiącej je bliskości. Są takie, które nie chcą mieć nigdy więcej nic wspólnego z pieluchami („Nie pozwolę, by zrobiła sobie ze mnie niańkę”). Są matki niezależne, bardzo zajęte, skoncentrowane na swojej karierze, matki, które nie mają czasu na wycieczkę do zoo ani na piaskownicę. Są matki zazdrosne z powodu miłości i uwagi, jaką ich córki poświęcają swym dzieciom („Czy nie mogę chociaż przez chwilę pobyć z tobą sama?”).
  Są córki zazdrosne z powodu miłości i uwagi, jaką ich matki poświęcają wnukom. Córki uciekające od matek. Córki, które w obecności matek zawsze zachowywać się będą tak, jakby miały cztery lata. Które naczytawszy się na studiach książek o psychologii dziecka, doszły do wniosku, że matka ani razu nie postąpiła prawidłowo.
  Przepaść między niektórymi z matek i córek jest tak ogromna, że nic ich nie może połączyć. Jednak wiele z nas, wchodząc w wiek średni, odkrywa, że jesteśmy bardziej skłonne do tego, by przerzucić jakiś most nad tą przepaścią.
  Joseph Featherstone w „Harvard Educational Review” zauważa, że w połowie życia „moich przyjaciół coraz bardziej interesuje historia ich własnej rodziny. Zawsze z niechęcią podchodziliśmy do tego, by myśleć o własnym życiu i życiu rodziców w kategoriach historycznych; czytaliśmy o przeszłości, to prawda, lecz jakoś nigdy nie myśleliśmy o naszym życiu jako jeszcze jednym elemencie tego wspaniałego kobierca, na który składają się dziewiętnastowieczni farmerzy z Irlandii, chłopi przybyli za ziemią, kardynałowie z okresu renesansu, siedemnastowieczni purytanie, afrykańscy wojownicy i mechanicy z Londynu. Dążyliśmy ku przyszłości, staraliśmy się żyć w teraźniejszości. Wiąże się to po części z wiekiem – młodzi pragną uciec i przed historią, i przed życiem rodzinnym. Oznaczało to często
   
  zerwanie zarówno z przeszłością, jak i z własną rodziną, zerwanie, które rzadko okazywało się tak ostateczne, jak nam się wtedy zdawało”[450].
  W połowie naszego życia może zrodzić się w nas pragnienie, by na nowo połączyć się z tym, co określamy mianem naszych „korzeni”. Miast unikać identyfikacji, możemy teraz jej pragnąć. Chociaż dobrze wiemy, że to my sami jesteśmy w pełni odpowiedzialni za swe życie, zdajemy sobie także sprawę z tego, że możemy korzystać z wszelkiej pomocy, jaką jesteśmy w stanie otrzymać, włącznie z całym dobrym dziedzictwem – zdolnościami, świadomością moralną, duchem przedsiębiorczości i wszystkimi innymi cechami, które mogą być naszymi (taką przynajmniej mamy nadzieję) przez sam fakt bycia członkiem danej rodziny.
  Dlatego taką przyjemność sprawia nam, gdy się dowiadujemy na przykład, że nasza prababka Evalyne śpiewała w operetce, nasz dziadek należał do Wobblies[451], a wuj naszej matki, Nate, podobnie jak brat Willy’ego Lomana, Ben, pojechał do dżungli i wrócił stamtąd jako milioner. Radość nam sprawia myśl, że przymioty, które legły u podłoża tych podziwianych przez nas osiągnięć, są także częścią naszego dziedzictwa. Znajdujemy pociechę, mówiąc sobie – podobnie jak w trudnych chwilach robiła to pewna znana mi kobieta – że „w moich żyłach płynie krew Karola Wielkiego”.
  Kiedy zwracamy się ku przeszłości, zaczynamy także w nowym świetle widzieć naszych rodziców i dostrzegać, jak zostali ukształtowani przez historię ich życia. Odkrywamy przy tym tajemnice – ponieważ praktycznie każda rodzina ma jakieś tajemnice – które mogą mieć wielki wpływ na uczucia, jakie żywimy wobec własnej rodziny[452].
  Jak na przykład tę, że jedno z rodziców miało już wcześniej męża lub żonę; lub tę, że śmierć jednego z rodziców była w rzeczywistości samobójstwem; lub tę – tak jak to było się w przypadku Claire – że jej mama urodziła nieślubne dziecko i oddała je do adopcji, gdy Claire
   
  miała dwa lata. I czasem przez warstwę masek i wprowadzanych z wielkim zaangażowaniem środków i energii poprawek do życiorysów udaje nam się dotrzeć do prawdziwego oblicza naszych rodziców.
  Nigdy jednak nie będzie to dotarcie do całej prawdy.
  W powieści autobiograficznej Herberta Golda Fathers narrator, człowiek w średnim wieku, zabiera córki na lodowisko, podobnie jak przed laty zabierał go ojciec. „Pamiętam dobrze, dlaczego tak lubiłem chodzić na łyżwy z tatą – pisze Gold. – Była w tym nadzieja zbliżenia, oczekiwanie na odkupienie. Wierzyłem wtedy, że można przekroczyć otchłań między ojcem a mną, między mną a innymi ludźmi. (...) Jak badający przeciwnika gangster chciałem przeniknąć do najtajniejszych zakamarków duszy mego ojca. Granice pozostały i nic ich nie było w stanie usunąć”[453].
  Gdy osiągamy wiek średni, między trzydziestym piątym a czterdziestym lub pięćdziesiątym rokiem życia, zaczynamy pojmować już, że wiele naszych nadziei pozostanie niespełnionych. Jest mnóstwo rzeczy, które chcieliśmy otrzymać od rodziców, a których nie dostaliśmy. Nadszedł czas, by wiedzieć już i zaakceptować to, że nigdy ich nie będziemy mieć.
  Prowadząc badania nad życiem wielu rodzin, Featherstone pisze, że „uderzała go wielokrotnie tajemnicza zdolność ludzi do tego, by dawać siebie i powstrzymywać się od dawania na określonych przez siebie warunkach”[454]. Kiedy jednak osiągamy wiek średni, gdy nasi rodzice starzeją się, zapadają na zdrowiu i w końcu umierają, może się okazać, że zaczynamy prawić sobie od nowa „czułe słówka”. Ponieważ teraz, gdy światem rządzimy już my, nie oni, dostrzegamy, jak niewiele było w ich mocy. By kochać nas doskonale. By rozumieć doskonale. By ocalić nas przed smutkiem, samotnością – i przed śmiercią.
  Dostrzegamy, jak niewiele było w ich mocy i jak niewiele jest teraz w naszej mocy, by przerzucić trwałe mosty nad oddzielającymi nas przepaściami. Rezygnując z wszystkich daremnych oczekiwań jako
   
  rodzice, dzieci, współmałżonkowie i przyjaciele, uczymy się, by dziękować nawet za te niedoskonałe więzi.
   
   IV
  KOCHAMY, TRACIMY, ODCHODZIMY, ZOSTAWIAMY ZA SOBĄ
  Oto młodości są nauki: Dziewczyny, miłość, życie. Posiadanie rzeczy i ich brak, Używanie i rozdawanie,
  I melancholią naznaczony czas niewiedzy. Oto nauki są starości:
  ABC umierania.
  Czas, co upływa, choć się zatrzymał, Miłość i rozłąka,
  I tyle nieznośnej wiedzy.
  Elwyn Brooks White
   
   ROZDZIAŁ 16
  Miłość i żałoba
  Czy mówił ktoś, że kiedyś przyjdzie kres, kres ostateczny miłości i żałoby?
  May Sarton
  Ołowiana Godzina – Kto przetrwał, ten ją wspomina, Tak jak ktoś, kto zamarzał, wspomina Biel Śnieżną – Ziąb – potem Odrętwienie – potem wszystko jedno –
  Emily Dickinson[455] Żyjemy jako odrębne jednostki, ograniczone w swoim działaniu tym,
  co zakazane i co niemożliwe, nawiązujące między sobą niedoskonałe więzi. Żyjemy dzięki temu, że coś tracimy, kogoś opuszczamy i coś zostawiamy za sobą. Prędzej czy później, kosztem większego lub mniejszego bólu, wszyscy przekonujemy się, że doświadczenie straty jest „trwającą całe życie kondycją człowieka”[456].
  Żałoba i opłakiwanie naszych strat to nic innego jak próba przystosowania się do nich.
  „Na czymże więc – pyta Zygmunt Freud w rozprawie Żałoba i melancholia – polega praca, jaką wykonuje żałoba?”[457] Odpowiada, że żałoba to trudny, powolny i ze wszech miar bolesny proces stopniowej rezygnacji. Freud mówi tu – podobnie jak i ja chcę to robić w tym
   
  rozdziale – o opłakiwaniu tych, którzy umarli. Lecz przez żałobę możemy także wyrazić żal z powodu końca małżeństwa, kresu przyjaźni, utraty tego, co posiadaliśmy, kim byliśmy lub mieliśmy nadzieję zostać. Albowiem, jak zobaczymy sami, zawsze nadchodzi kres wielu z tych rzeczy, które kochaliśmy. Nie wolno jednak zapominać, że i żałoba może mieć swój koniec.
  To, jak przebiega nasza żałoba, i to, jak się zakończy (jeśli to w ogóle nastąpi), zależy od tego, w jaki sposób postrzegamy naszą stratę, od naszego wieku, od wieku tych, którzy odeszli, zależy od tego, czy byliśmy przygotowani na ich odejście, czy nie, w jaki sposób zagarnęła ich śmierć, od naszej wewnętrznej siły i od wsparcia otrzymywanego z zewnątrz, a także z całą pewnością zależy ona od tego, jak dotychczas przebiegało nasze życie, jak układało się nam z tymi, którzy odeszli, i jakie były w naszym życiu koleje miłości i strat. Mimo indywidualnych różnic między ludźmi można założyć, że istnieje pewien wspólny wszystkim sposób odbycia żałoby przez osoby dorosłe. Większość psychologów potwierdza, że przechodzimy przez zmieniające się i zachodzące na siebie fazy żałoby i że po mniej więcej roku, czasem wcześniej, lecz często znacznie później, „mamy za sobą” większą jej część[458].
  Trzeba od razu zaznaczyć, że większość z nas z trudem zdobywa się na to, by słuchać o poszczególnych fazach żałoby, ponieważ wyobrażamy sobie od razu, że jakaś specjalistka próbuje nam przedstawić punkt po punkcie receptę na doskonały smutek i żal, tak jak przepis na babkę w magazynie dla kobiet. Jeśli jednak poszczególne fazy oznaczać tu będą nie to, przez co musimy przejść, lecz coś, co pomoże – być może – rozjaśnić nam to, przez co przeszliśmy lub właśnie przechodzimy, może wtedy zrozumiemy, dlaczego smutek okazuje się nie stanem, lecz procesem[459].
  Pierwsze stadium tego procesu, niezależnie od tego, czy spodziewaliśmy się takiego ciosu, czy nie, to „szok, otępienie i niedowierzanie”[460]. „To nieprawda!” „Tak być nie może!” Być może
   
  będziemy płakać i zawodzić; może będziemy siedzieć w milczeniu; może będziemy na przemian trwać przybici, nie potrafiąc pojąć tego, co się stało, po czym zalewać nas będą fale ogromnego smutku. Wstrząs, jakiego doznaliśmy, może być łagodny, jeśli żyliśmy dostatecznie długo z myślą o nieuchronnie zbliżającej się śmierci i jeśli przez to nasze życie stało się trudniejsze. Powiedzmy sobie szczerze, że może być nawet mniejszy niż ulga, jaką odczuwamy na skutek tej śmierci. Lecz fakt, że ktoś, kogo kochaliśmy, nie istnieje już dłużej w czasie ani w przestrzeni, nie jest jeszcze dla nas całkowicie rzeczywisty i nie potrafimy jeszcze w to uwierzyć.
  Kiedy córka Marka Twaina, Susy, ta, „którą darzyliśmy czcią i podziwem”, zmarła nagle w wieku dwudziestu czterech lat, pisarz tak przedstawił w autobiografii stan własnej otępiałej niewiary w to, co się stało: „Jest tajemnicą ludzkiej natury, że człowiek potrafi przeżyć tak potworny, nieoczekiwany cios. Można znaleźć na to tylko jedno rozsądne wyjaśnienie: oto na skutek podobnego szoku nasz umysł ulega zaćmieniu i nie w pełni pojmuje znaczenia słów – szczęśliwie dla nas tracimy zdolność oceny ich pełnej wagi. W takiej chwili doznajemy jedynie uczucia ogromnej straty – to wszystko. Miesiące, a nawet lata upłyną, zanim umysł i pamięć pozwolą nam zdać sobie sprawę ze wszystkiego, co zaszło, pojąć cały bezmiar naszej straty”[461].
  Śmierć, której się spodziewamy, nie uderza nas tak boleśnie jak śmierć nagła, ponieważ w przypadku śmiertelnej choroby zasadniczy wstrząs może pojawić się w chwili, gdy zostanie ona zdiagnozowana i już przed śmiercią możemy „wstępnie opłakiwać” zmarłego, jednak –
  mimo przygotowania na śmierć – na początku trudno nam będzie się pogodzić z odejściem ukochanego człowieka[462]. Śmierć to jeden z tych
  aspektów życia, którego istnienie jesteśmy w stanie uznać bardziej umysłem niż sercem i często nasz rozum godzi się ze stratą, podczas gdy reszta osobowości ze wszystkich sił stara się jej zaprzeczyć.
  Pewnemu człowiekowi zmarła żona imieniem Ruth. Gdy żałobnicy przyszli w dzień pogrzebu, zastali go przy tym, jak w zapamiętaniu
   
  woskował podłogi w całym domu. Powiedział im z przejęciem, że przyjdą przyjaciele i rodzina, i „jak w domu będzie bałagan, to Ruth mnie zabije”. Gdy umarła Tina, jej młodszy brat Andrew zapytał: „Dlaczego musimy mówić, że nie żyje? Dlaczego nie możemy po prostu udawać, że wyjechała do Kalifornii?” Ja, kiedy mi powiedziano o nagłej śmierci pewnej ukochanej córeczki, tragikomicznie odpowiedziałam szlochającemu ojcu: „Chyba żartujesz?”
  Czasem zaś, jak w niżej opisanym przypadku, odmowa uznania faktu śmierci prowadzi nawet do zaprzeczenia orzeczeniom szpitala.
  „Pewna kobieta, po nagłym ataku serca została zawieziona pospiesznie przez swą rodzinę do szpitala. Zmarła w ciągu kilku godzin, a obecny przy niej lekarz powiadomił o tym od razu kilkoro jej dorosłych dzieci, czekających w szpitalu. Zareagowali na to z niedowierzaniem i poszli zobaczyć się z matką. Po kilku minutach wyszli z sali, uparcie twierdząc, że matka nie zmarła, i domagając się, by wezwano ich lekarza domowego. Dopiero, kiedy ten potwierdził diagnozę, zaakceptowali ów oczywisty fakt...”[463]
  Niedowierzanie i częściowa niezgoda na uznanie tego, co się stało, trwać mogą znacznie dłużej niż początkowy szok. Czasem trzeba przejść cały okres żałoby, by to, co niemożliwe, czyli śmierć, stało się dla nas rzeczywistością.
  Kiedy kończy się pierwsza, względnie krótka faza żałoby, wchodzimy w fazę dłuższą, okres intensywnego cierpienia psychicznego. Czas płaczu i lamentacji. Czas zmiennych nastrojów i dolegliwości fizycznych[464]. Czas letargu, nadmiernej aktywności, regresji (gdy cofamy się do stanu bezradności i zdajemy się krzyczeć: „Pomocy!”). Czas lęku przed rozłąką, czas beznadziejnej rozpaczy[465], czas gniewu.
  Annie miała dwadzieścia dziewięć lat, gdy jej męża i córkę przejechała ciężarówka. Oto jak wspomina swój gniew z tamtego okresu. „Czułam nienawiść do całego świata. Czułam nienawiść do kierowcy ciężarówki. Nienawidziłam wszystkie ciężarówki. Czułam nienawiść do Boga za to, że je stworzył. Nienawidziłam każdego,
   
  czasem nawet Johna [swego czteroletniego synka], ponieważ musiałam żyć dla niego i gdyby nie on, też mogłabym umrzeć...”[466]
  Przepełnia nas gniew na lekarzy za to, że nie uratowali naszych zmarłych. Gniew wobec Boga za to, że ich zabrał.
  Podobnie jak Hiob lub bohater poniższego wiersza, złościmy się na tych, którzy nas pocieszają – jakim prawem mówią, że czas leczy rany, że Bóg nas kocha, że to wszystko służy naszemu dobru, że wyjdziemy z tego?
  Rozumujesz bez wad przyjacielu, Przerażająco prawdziwa twą mowa, Lecz odkąd ziemia zakryła jej trumnę, Grudki ziemi wciąż słyszę, nie twe słowa
  Jeśli chcesz, pocieszaj, ja zniosę jałmużnę serca życzliwego;
  lecz wiem, że od czasów Adama Śmierć to śmierć, nic innego[467].
  Są tacy, którzy twierdzą, że gniew – ten skierowany ku innym ludziom i ten skierowany ku zmarłemu – jest nieodłączną częścią procesu opłakiwania tych, co odeszli[468].
  Ogromna część gniewu, który skupia się na naszym otoczeniu, to gniew w stosunku do naszych zmarłych, ale najczęściej nie pozwalamy sobie na to, by odczuwać go w taki sposób. Czasem jednak jest inaczej. Pewna wdowa wspomina, jak patrząc na zdjęcie męża, mówiła mu: „Niech cię Bóg potępi! Niech cię Bóg potępi za to, że mi umarłeś!” My, podobnie jak ona, kochamy naszych zmarłych, brak nam ich i tęsknimy za nimi, ale równocześnie czujemy na nich złość za to, że nas zostawili.
  Czujemy złość na zmarłych i nienawidzimy ich w taki sam sposób, w jaki dziecko nienawidzi mamy, która je opuszcza. I podobnie jak ono
   
  lękamy się, że zmarli odeszli od nas z powodu naszej nienawiści i gniewu, z powodu tego, że byliśmy źli. Rośnie w nas poczucie winy wywołane naszymi mało chlubnymi uczuciami i może nawet dręczy nas sumienie na skutek tego, co zrobiliśmy, i tego, czego nie zrobiliśmy.
  Także poczucie winy – to irracjonalne i to usprawiedliwione – jest częścią procesu żałoby[469].
  Dzieje się tak z tego powodu, że nasze uczucia wobec zmarłych, za ich życia, nie były pozbawione ambiwalencji, obecnej nawet w najgłębszej miłości. Postrzegaliśmy ich jako osoby dalekie od doskonałości i daleką od doskonałości była nasza miłość; być może nawet chwilami życzyliśmy im śmierci. Teraz przecież, kiedy odeszli na dobre, wstydzimy się swych negatywnych uczuć i zaczynamy łajać siebie za to, że byliśmy tacy niedobrzy: „Powinnam była być milsza”; „Powinienem był okazać więcej zrozumienia”; „Powinnam była być bardziej wdzięczna za to, co miałam”; „Powinienem był starać się dzwonić do mamy częściej”; „Powinnam była pojechać na Florydę i odwiedzić ojca”; „Zawsze chciał mieć psa, ja się nigdy nie chciałem zgodzić, i teraz jest już za późno”.
  Czasem wyrzuty sumienia z powodu tego, w jaki sposób traktowaliśmy zmarłych, z powodu krzywdy, jaką im wyrządziliśmy i z powodu ich potrzeb, których nie zaspokoiliśmy, są słuszne. Ale nawet jeśli kochaliśmy ich bardzo, bardzo mocno, zawsze znajdziemy wiele powodów do samooskarżania się.
  Oto jak pewna matka rozmyśla nad śmiercią swego siedemnastoletniego syna. „Teraz, gdy mi go brak, prześladują mnie moje zaniedbania i to, jak często sprawiałam mu zawód. Sądzę, że każdy rodzic ma świadomość klęski, a nawet grzechu, wyłącznie dlatego, że pozostaje przy życiu po śmierci dziecka. Ma się wrażenie, że to niesprawiedliwe, by żyć po tym, jak zmarło nasze dziecko, że powinno się było znaleźć jakiś sposób, by oddać swe życie po to, by uratować jego życie. Skoro nie zrobiło się tego, tym trudniej znieść i wybaczyć sobie wszystkie inne zaniedbania w czasie jego tak krótkiego
   
  życia. (...) Ogromnie żałuję, że nie kochaliśmy Johnny’ego bardziej, gdy jeszcze żył. Oczywiście kochaliśmy go bardzo mocno. Johnny wiedział o tym. Wszyscy o tym wiedzieli. Kochać bardziej Johnny’ego... Co to znaczy? Co to może teraz znaczyć?”[470]
  Kiedy ktoś umiera, rodzi się w nas poczucie winy z powodu naszych zaniedbań w stosunku do tej osoby. Doświadczamy poczucia winy także z powodu naszych negatywnych odczuć. Jedyne, co możemy zrobić, by obronić się przed naszym poczuciem winy lub by je złagodzić, to głośno upierać się przy tym, że zmarły był wzorcem doskonałości. „Moja mama była świętą”. „Ojciec był mądrzejszy niż Salomon”. Takie opinie pozwalają nam zachować nieskalane nasze myśli i utrzymywać z dala od siebie poczucie winy. Jest to także sposób wynagrodzenia zmarłemu całego zła, które mu wyrządziliśmy, lub tylko wyobrażamy sobie, że je wyrządziliśmy.
  Idealizowanie i kanonizacja zmarłego, to także część procesu żałoby[471].
  Beverley Raphael omawia taką idealizację w doskonałej książce The Anatomy of Bereavement (Anatomia żałoby) i daje przykład Jacka, czterdziestodziewięcioletniego wdowca, który żonę Mabel opisywał za pomocą ciągu niekończących się pochlebstw. Mabel była – jak twierdził – „najwspanialszą kobietką, jaka kiedykolwiek żyła na ziemi (...) najlepszą kucharką (...) najlepszą w świecie żoną. Robiła dla mnie wszystko”[472]. Autorka zauważa: „Nie potrafił powiedzieć o niej niczego złego i twierdził uparcie, że ich wspólne życie było doskonałe pod każdym względem. Był w swym uporze opryskliwy i agresywny, jakby chciał przeciwstawić się każdemu, kto chciałby sądzić, że było inaczej. Dopiero po ostrożnym wgłębieniu się w jego psychikę widać było jego niechęć do żony za to, że traktowała go jak małe dziecko i sprawowała całkowitą kontrolę nad jego życiem oraz ogromną tęsknotę za wolnością. Dopiero wtedy był w stanie mówić o wszystkim, trzymając się bardziej realiów, radośnie, ale i ze smutkiem, o tym, co było dobre a co złe...”[473]
   
  Gniew, poczucie winy, idealizacja i próby naprawienia krzywd – wszystko to zdaje się wskazywać, że w rzeczywistości zdajemy sobie sprawę z tego, że zmarły odszedł już na zawsze. Jednak na przemian z tymi uczuciami, a czasem obok nich, pojawiać się może odmowa przyjęcia do wiadomości faktu śmierci. Paradoks ten opisuje John Bowlby w pracy Loss (Strata): „Z jednej strony przekonanie, że śmierć rzeczywiście miała miejsce, z towarzyszącym mu bólem i rozpaczliwą tęsknotą za zmarłym. Z drugiej niewiara, że tak się stało, z nadzieją, że wszystko jeszcze może się dobrze skończyć i nieodparta chęć poszukiwania i odzyskania straconej osoby”[474]. Jeśli matka zostawi dziecko, ono będzie uparcie przeczyć jej odejściu i będzie jej szukać – mówi nam Bowlby. W podobnym duchu i my, dorośli, pozostając sami
  i jakby osieroceni, szukamy naszych zmarłych.
  Nasze poszukiwanie może ujawniać się nieświadomie w niespokojnej krzątaninie. Niektórzy szukają jednak swych zmarłych również w sposób świadomy. Beth szuka męża, odwiedzając wciąż bez końca wszystkie miejsca, w których bywali razem. Jeffrey staje w szafie, między ubraniami żony, i wdycha jej zapach. Anne, wdowa po zmarłym aktorze francuskim Gérardzie Philippe, tak opisuje, jak szukała go na cmentarzu:
  „Nazajutrz poszłam znów do ciebie. Bezsensowne spotkanie... Ciągle przebywałam poza rzeczywistością, nie umiałam do niej wrócić. Oto jest twój grób, patrzę na niego, dotykam ziemi i nic na to nie mogę poradzić, że podświadomie wierzę, że zaraz nadejdziesz, jak zwykle spóźniony, że poczuję, jak stajesz koło mnie, i razem będziemy patrzeć na tę ledwo usypaną mogiłę.
  Na próżno powtarzałam sobie, że nie żyjesz, złudzenie trwało. Nie przychodzisz, no bo pewnie czekasz na mnie w aucie, znowu ta szalona nadzieja, z bezpodstawności której zdawałam sobie sprawę.
  «Tak, na pewno czeka w aucie». A kiedy zobaczyłam puste auto, dalej udawałam, nie chcąc jeszcze odbierać sobie nadziei: «Pewnie jest na
   
  wzgórzu», mówiłam sobie i szłam w stronę domu, a rozmawiając z przyjaciółmi, szukałam cię wzrokiem na drodze”[475].
  Szukając zmarłych, czasem nawet przyzywamy ich ku sobie. „Słyszymy” ich kroki na schodach lub jak przekręcają klucz w zamku. „Widzimy” ich na ulicy i z bijącym sercem idziemy za nimi do najbliższej przecznicy. Wtedy odwracają się... i naszym oczom ukazuje się twarz obcego człowieka. Zdarza się, że niektórzy przywołują swych zmarłych na powrót do życia przez halucynacje. Wielu z nas robi to w snach.
  Jak pewien ojciec, któremu śnił się zmarły syn: „Śniło mi się którejś nocy, że mój kochany More jest znowu żywy i że kiedy zarzuciłem mu już ramiona na szyję i stwierdziłem bez cienia wątpliwości, że mam go przy sobie żywego, zaczęliśmy wszystko dokładnie roztrząsać i stwierdziliśmy, że cała ta śmierć i pogrzeb w Abinger to fikcja. Jeszcze chwilę po przebudzeniu pozostawała we mnie radość, ale potem pojawiła się myśl, która budzi mnie co ranka: More nie żyje! More nie żyje!”[476]
  Jak matka, której śni się córka: „Mój sen jest całkiem zwyczajny. Ona po prostu jest żywa”[477].
  Jak pewna kobieta, której śni się jej siostra: „...Często przychodzi do mnie; rozmawiamy i śmiejemy się...”[478]
  Jak córka (Simone de Beauvoir), która śni o matce: „Zlała mi się we śnie w jedno z Sartre’em i było nam dobrze razem. A potem sen zmienił się w koszmar: Dlaczego jeszcze raz z nią żyłam? Jak to się stało, że znów znalazłam się w jej mocy? Tak więc relacja, w jakiej poprzednio pozostawałyśmy, trwała we mnie nadal w swym podwójnym aspekcie –
  zależności, którą kochałam i której nienawidziłam”[479].
  Jak pewien syn, który śni o ojcu: „Poniosłem go do oceanu. Umierał
  i odszedł spokojnie w moich ramionach”[480].
  Jak inny syn, który śni o matce (jest to jego pierwszy sen o niej od chwili jej śmierci): „Śmiała się ze mnie sadystycznie, ponieważ nie
   
  potrafiłem wysiąść z ruszającego pociągu. Odsłaniała zęby w tym potwornym śmiechu. Obudziłem się zlany potem, ale powiedziałem sobie, że oprócz wszystkich cudownych wspomnień nie powinienem zapominać także o tej części jej osobowości”.
  Temu samemu synowi matka śni się jeszcze raz kilka miesięcy później: „Spacerowałem gdzieś samotnie i przed sobą zobaczyłem trzy kobiety w sięgających do ziemi nocnych koszulach. Jedna z nich odwróciła się – to była moja matka – i najwyraźniej jak można to sobie wyobrazić powiedziała do mnie: «Przebacz mi»”[481].
  Jak pewna córka, której śni się ojciec: „Śniło mi się, że ucieka i że chcę go złapać. To było straszne”[482].
  Jak pewna wdowa, której przyśnił się mąż, miesiąc po swej samobójczej śmierci: „Były tam dwa, biegnące spiralnie ciągi schodów, jeden przy drugim. Ja wchodziłam w górę jednymi, a on schodził drugimi schodami. Wyciągałam rękę, żeby go dotknąć, ale on udawał, że mnie nie zauważa i szedł dalej w dół”[483].
  I jak pisarz Edmund Wilson, który wielokrotnie, w pełnych tęsknoty snach, spotykał swoją zmarłą żonę Margaret: „Sen. Była tam żywa. Na czym polegał ten haczyk, że miała już nie istnieć, skoro była tam i nic już nie mogło przeszkodzić nam w tym, byśmy znowu mogli żyć razem?
  Sen. Myślałem, że w tym mrocznym, szarym śnie będę mógł powiedzieć jej, jak idiotyczny był mój błąd, polegający na tym, że nie potrafiłem znów jej zobaczyć.
  Sen. Kładłem się z nią do łóżka – nie było przecież żadnego powodu, dla którego nie mielibyśmy być znowu razem.
  Sen. Była chora i nie pozostawało jej już wiele życia i leżała na łóżku, gdzieś u ginekologa, do którego poszliśmy razem. Gdy rozmawialiśmy, przyszło mi do głowy, że mogłaby przecież odzyskać zdowie i gdybym tylko potrafił ją przekonać, że ją kocham i chcę, by wyzdrowiała, cały problem zniknąłby”[484].
   
  Przez wyobrażenia, przez sny i przez szukanie zmarłych próbujemy zaprzeczyć temu, że nasza strata ma ostateczny charakter. Ponieważ śmierć kogoś, kogo kochamy, wzbudza w nas na nowo dziecięcy strach przed porzuceniem, nasze dawne cierpienie kruchej i pozostawionej samej sobie istoty. Kiedy przywołujemy naszych zmarłych, niekiedy udaje się nam przekonać samych siebie, że osoba, którą utraciliśmy, jest nadal przy nas, że nie zostaliśmy osieroceni. Czasem jednak, jak w tej mrożącej krew w żyłach historii, którą opowiedział mi zawsze trzeźwy w myśleniu Jordan, przywoływanie zmarłych może w końcu przekonać nas, że oni rzeczywiście umarli.
  Dwa lata po tym, jak jego młoda żona Arlene popełniła samobójstwo, leżał w łóżku z Myrą, przyjaciółką Arlene. Z kobietą, która miała mu zastąpić Arlene. Z kobietą, którą bezustannie zmieniał tak, by stała się podobna do Arlene.
  Z kobietą ze wszech miar cudowną, której jednak nie był w stanie poślubić, ponieważ nie była to Arlene.
  Tamtej nocy, kiedy się przebudził, zaczął przyglądać się śpiącej Myrze. Jak mówił potem: „Nie widziałem Myry. Widziałem zwłoki Arlene. Nie mogłem pozbyć się jej obrazu. Nie potrafiłem powrócić do rzeczywistości i zobaczyć Myry. Leżałem w łóżku, ogarnięty paniką, obok zwłok Arlene”.
  W końcu wydostał się z łóżka i uciekł z mieszkania.
  Dziś Jordan, szczęśliwy mąż Myry, mówi, że tamto doświadczenie było dla niego przerażające, ale i wyzwalające. Pozwoliło mu wreszcie ułożyć sobie życie po śmierci Arlene. Sprawiło, że zrozumiał, iż nie może jej wskrzesić, że – jak sam mówi – „nie mogę zastąpić Arlene inną Arlene. Po tym doświadczeniu mogłem już pozwolić jej umrzeć”.
  W tej bolesnej fazie opłakiwania naszych zmarłych część z nas wyrażać będzie swój żal spokojnie, część głośno, chociaż w kulturze zachodniej nie jest przyjęte rozdzieranie szat i rwanie sobie włosów z głowy; każdy z nas, na swój własny sposób, będzie musiał przejść przez przerażenie i łzy, przez gniew i poczucie winy, przez niepokój
   
  i rozpacz. A kiedy uda nam się przebrnąć jakoś przez to wszystko, kiedy uda nam się przebrnąć przez konieczność konfrontacji z niemożliwą do zaakceptowania utratą bliskich, wtedy dopiero możemy zacząć powoli zbliżać się do kresu żałoby[485].
  Po początkowym szoku i dotkliwych cierpieniach psychicznych zbliżamy się do stadium określanego mianem „dopełnienia” żałoby po zmarłym. Chociaż czekają nas jeszcze chwile, kiedy będziemy płakać po tych, co odeszli, i tęsknić za nimi, i chwile, kiedy będzie nam ich brakować, wejście w fazę dopełnienia oznacza, że do pewnego stopnia otrząsnęliśmy się po stracie, zaakceptowaliśmy ją i przystosowaliśmy się do niej.
  Odzyskujemy stabilność psychiczną, energię, nadzieję i zdolność do tego, by cieszyć się życiem i skupić się na nim na powrót.
  Mimo snów i marzeń przyjmujemy do wiadomości fakt, że zmarli nie powrócą już do nas w tym życiu.
  Z ogromną trudnością przystosowujemy się do zmienionych warunków naszego życia i po to, by przetrwać, modyfikujemy nasze zachowanie, oczekiwania i definiowanie samych siebie. George Pollock, który pisze obszernie na temat żałoby, nazwał cały proces, o którym mówimy w tym rozdziale, „jedną z bardziej powszechnych form przystosowania i wzrostu...”[486] Pomyślne przejście przez ten proces, to – jego zdaniem – coś znacznie więcej niż tylko najlepsze dostosowanie się do niekorzystnej sytuacji. Żałoba może bowiem prowadzić do twórczej zmiany.
  Jednak i Pollock, i inni psychiatrzy ostrzegają nas, że żal po zmarłych rzadko przebiega bez jakichkolwiek zawirowań. Tę samą prawdę znajdujemy w wierszu Lindy Pastan, zaczynającym się od słów „tej nocy, gdy cię straciłam” i opisującym długą, uciążliwą wspinaczkę przez wszystkie stadia głębokiego żalu, aż do momentu, gdy poetka osiąga etap końcowy i pisze:
  ...widzę teraz cel mej wspinaczki:
   
  AKCEPTACJA
  wypisany dużymi literami
  wyjątkowej wagi nagłówek: AKCEPTACJA
  w świetle jupiterów.
  Idę naprzód, nie poddaję się,
  macham rękami i krzyczę.
  A poniżej całe moje życie
  rozpościera się, wszystkie krajobrazy, które kiedykolwiek znałam
  lub o których śniłam. Poniżej
  uderza ogonem ryba; puls w twojej szyi AKCEPTACJA. Wreszcie
  osiągam ją.
  Ale oto... coś dziwnego.
  Smutek to biegnące spiralą schody. Utraciłam ciebie[487].
  Przechodzenie przez kolejne fazy głębokiego smutku to – jak mówi Pastan – wspinanie się po biegnących spiralnie schodach; to uczenie się wchodzenia po nich po tym, jak „przeszliśmy amputację”[488]. Clive Staples Lewis, opisując smutek po śmierci ukochanej żony, odwołuje się do podobnych obrazów: Jak często jeszcze – czy już na zawsze? – ta ogromna pustka zdumiewać będzie swą całkowitą nowością i zmuszać do powtarzania: „Nigdy aż do tej chwili nie uświadamiałem sobie tego, co utraciłem”? Ta sama noga odcinana jest raz za razem. Pierwsze zagłębienie noża w tkankę odczuwane jest wciąż od nowa, bez końca.
  Człowiek wciąż pozostawia za sobą pewien etap, ale ten zawsze powraca. Bez końca i na okrągło. Wszystko się powtarza[489].
   
  Czasami wydaje się, że tak jest. Czasem rzeczywiście drepczemy w kółko i nawet gdy uda się nam w końcu zaakceptować śmierć bliskich, przystosować się i otrząsnąć ze smutku, często naszym udziałem stają się „reakcje rocznicowe”, kiedy to w dniu ich narodzin, śmierci czy przy okazji innej ważnej dla nas rocznicy na powrót ich opłakujemy, kiedy doświadczamy smutku i samotności i ogarnia nas tęsknota i rozpacz[490]. Mimo jednak tych nawrotów żalu, mimo jego powtarzania się i przeświadczenia, że smutek wciąż piętrzy się i piętrzy przed nami, nadchodzi kres naszego żalu, nawet tego, dla którego pozornie nie ma żadnej pociechy, podobnie jak to opisuje pewna córka:
  „Budzę się w środku nocy i mówię sobie: «Odeszła. Mama nie żyje. Już nigdy jej nie zobaczę. Jak mam to sobie wytłumaczyć?».
  Mamo, musisz wiedzieć, że nie chcę jeść, nie chcę chodzić, nie chcę wstawać z łóżka. Czytanie, praca, słuchanie, opieka nad dzieckiem, nic się dla mnie nie liczy. Nie chcę, żeby mnie odrywano od mego smutku. Nie miałabym nic przeciwko temu, żeby umrzeć. Absolutnie nic. Budzę się w środku nocy i mówię sobie: «Mama nie żyje!»...
  Żal i smutek po stracie bliskiego. Zdaje ci się, że wypełnia cię całą. Cały czas. W pewnym sensie przypomina ciążę. Ale ciąża daje poczucie, że coś się robi, nawet gdy się nic nie robi w danej chwili, [podczas gdy] żałoba niesie ze sobą poczucie daremności i bezsensowności nawet w środku krzątaniny Jej śmierć to jedyna rzecz, jaka zaprząta mi umysł.
  Coś pękło w moim życiu i trwam odizolowana od świata, jak w kwarantannie. Nic nie chcę od życia ani nic nie mam mu do dania. Kiedy wszystko przybiera niepomyślny obrót, cały świat jest stracony dla człowieka, cały świat i wszyscy żyjący w nim ludzie.
  Wszystko to blaga funta kłaków niewarta, to całe nasze życie. Przechodzimy od jednego «nic» do drugiego «nic». Po co przywiązywać się do miłości, jeżeli zostaje się brutalnie odciętym od ukochanego człowieka? Skutek miłości to ból, nic więcej. Życie to dożywocie. Lepiej nie oddawać nikomu swego serca (...).
   
  Muszę zacząć od początku i powtórzyć to jeszcze raz: Ona nie żyje. Jest tak, jakby ta wiadomość runęła na mnie dopiero przed chwilą i czuję teraz, jak tonę, jak wciąga mnie chaotyczny wir i czekam na to, by pochwycić jej dłoń, która wyciągnie mnie na brzeg. I tęsknię za nią, bardzo tęsknię (...).
  Są dni, kiedy potrafię spojrzeć na jej zdjęcie, a jej wizerunek budzi mnie do życia i umacnia w moim sercu jej obraz. I są dni, kiedy wpatruję się w nią i oczy zalewają mi łzy. Jestem jakby na nowo osierocona (...).
  To wylewające się ze mnie uczucie, ten żal nad sobą to po prostu płakanie na maminym ramieniu, szloch na wietrze, dławiące krtań łkanie w obliczu niepowstrzymanego, niszczącego wszystko przyboru. Lament. Żałobna pieśń. Przychodzisz. Odchodzisz. Kiedyś ją miałam przy sobie, teraz odeszła. Co w tym nowego? I jaki sens?
  Czy powoli dochodzę do siebie? Potrafię już patrzeć na jej fotografię bez zaciskającej się wokół krtani pętli, bez wspomnień ściskających jak cęgi (...) Zaczynam widzieć ją w perspektywie jej życia, a nie jedynie siebie, osieroconą (...).
  Krok po kroczku zanurzam się na powrót w świat. Nowy etap. Nowe ciało, nowy głos. Ptaki niosą mi pociechę śmiganiem w powietrzu, drzewa pięciem się w górę, psy ciepłem, jakie pozostaje po nich, gdy zejdą z sofy. Nieznani mi ludzie po prostu przez swoje ruchy. To dochodzenie do siebie mego «ja» jest jak powolne wychodzenie z choroby (...).
  Moja matka była wtedy spokojna. Była gotowa. Była wolną kobietą. «Pozwól mi odejść» – powiedziała do mnie. – Dobrze mamo, pozwalam ci odejść”[491].
  W innym miejscu ta sama córka pisze o tym, jak śmierć odebrała jej matkę, a równocześnie jak „matka wypełniła ją jak nigdy przedtem”[492]. Opisuje własnymi słowami proces, który psychoanalitycy określają mianem „internalizacji”. To dzięki niej, przez to, że zmarli stają się
   
  częścią naszego wewnętrznego świata, możemy wreszcie doprowadzić do końca naszą żałobę[493].
  Przypomnijmy sobie w tym miejscu, że gdy byliśmy jeszcze dziećmi, pozwalaliśmy mamie opuścić nas na jakiś czas lub sami odchodziliśmy, tylko dlatego, że stworzyliśmy jej trwały wizerunek w nas samych. W podobny sposób dokonujemy internalizacji – przyjęcia do swego wnętrza – ludzi, których kochaliśmy, a których zabrała nam śmierć. „Obiekt miłości nie ginie – pisze Karl Abraham – bowiem teraz nosimy go w nas samych”[494]. To stwierdzenie na wyrost, to prawda. Nie ma dotyku ukochanej osoby, nie ma jej śmiechu, nie ma żadnych obietnic ani możliwości tego, co jeszcze mogłoby być, nie ma wspólnego słuchania muzyki, wspólnych posiłków i wspólnych nocy, nie ma niosącej ze sobą radość cielesnej obecności ukochanego człowieka. Niemniej prawdą jest, że gdy zmarli stają się częścią naszego wewnętrznego świata, wtedy w jakiś istotny sposób zawsze pozostają z nami.
  Jedną z form internalizacji – o czym zresztą pisałam już wcześniej – jest identyfikacja. To właśnie dzięki różnym identyfikacjom ubogaca się i rozwija nasze dopiero wyłaniające się „ja”. Przez identyfikację możemy uczynić częścią nas samych niektóre aspekty osobowości tych, których kochaliśmy, a którzy już dziś nie żyją – aspekty czasem
  abstrakcyjne, a czasem zdumiewająco konkretne[495].
  Psychoterapeutka Lily Pincus wspomina o pewnej kobiecie, która po śmierci swojego brata, zapalonego ogrodnika, sama zajęła się pielęgnacją ogrodu, i o innej, dość bezbarwnej i nudnej osobie, która po śmierci męża, człowieka dowcipnego, przejęła po nim jego cięty język[496]. Możemy też utożsamiać się z mniej sympatycznymi aspektami osobowości naszych zmarłych, a niektóre formy identyfikacji mogą mieć charakter patologiczny[497]. Trzeba jednak się zgodzić co do tego, że kiedy przyjmujemy do swego wnętrza naszych zmarłych, kiedy stają się oni częścią tego, co myślimy, czujemy, co kochamy i czego
   
  chcemy – równocześnie zachowujemy ich przy sobie i pozwalamy im odejść.
  Żałoba po śmierci ukochanej osoby może zakończyć się w formie konstruktywnej identyfikacji. Często jednak cały proces przebiegać będzie niepomyślnie. Ponieważ kiedy umierają nasi bliscy, możemy starać się ustosunkować do ich śmierci, nie będąc w stanie się z nią pogodzić lub też może być tak, że utkniemy na którymś z etapów naszej żałoby.
  W przypadku przedłużającego się, chronicznego smutku nie wychodzimy poza drugą fazę całego procesu. Grzęźniemy w dotkliwym i nieutulonym żalu, trzymając się bez chwili wytchnienia własnego gniewu, poczucia winy, nienawiści do siebie lub przygnębienia, nie będąc w stanie ułożyć sobie dalej życia. Trudno określić czas trwania smutku po śmierci bliskiej osoby. Dla niektórych normą może być nie rok, ale dwa lata lub więcej. Musi jednak nadejść w końcu chwila, kiedy będziemy gotowi bez ociągania zrezygnować z utraconej więzi. Jeśli nie chcemy i nie potrafimy tego uczynić to znak, że nasza żałoba stała się patologiczna.
  Jedną z wersji chronicznej żałoby opisuje Beverley Raphael: „W stanie tym da się zauważyć ciągły płacz, bezustanne myślenie o zmarłym i gniewny bunt, a osoba opłakująca stratę bliskiego bez końca przywołuje wspomnienia wiążące się z utraconą więzią, często ją idealizując. Żal i smutek nie zbliżają się do swego naturalnego końca i zdaje się niemal, że opłakujący utożsamił się już z nową, szczególną rolą: człowieka przybitego cierpieniem”[498].
  Autorka dodaje, że przez tak okazywany żal „zmarła osoba żyje jak gdyby nadal w tym żalu”[499]. Już dawno temu zrozumieli to poeci. Kiedy król Filip w dramacie Szekspira Żywot i śmierć króla Jana strofuje Konstancję, mówiąc: „Miłujesz boleść swą jak własne dziecko”, ta, pełna rozpaczy, tak mu odpowiada:
   
  Boleść zajmuje miejsce mego dziecka,
  Śpi w jego łóżku, przechadza się ze mną,
  Ma jego rysy i powtarza słowa,
  I cały jego wdzięk mi przypomina,
  Wypełnia kształtem jego puste szatki,
  Mam więc przyczynę miłować mą boleść[500].
  Inna forma chronicznego żalu to tak zwana „mumifikacja zmarłego”, czyli pozostawienie każdego przedmiotu posiadanego przez zmarłą osobę dokładnie w tym miejscu i w takim samym stanie, w jakim ta go przechowywała[501]. Kiedy umarł ukochany mąż królowej angielskiej Wiktorii, książę Albert, poleciła, by codziennie przygotowywać jego przybory do golenia i ubrania, i pozostawić wszystkie jego przedmioty osobiste w takim stanie i w takim miejscu, w jakim były za jego życia. Niezależnie jednak od tego, czy chroniczny żal wyrażany jest w formie domowego ołtarzyka czy w formie beznadziei, przygnębienia i płaczu na zawołanie, przekaz, jaki niesie on z sobą, jest zawsze ten sam: „Tej rany nie uzdrowi czas. Nigdy się z tego nie otrząsnę”.
  Proces żałoby ulega zakłóceniu także wtedy, gdy go brak, lub gdy się go odwleka po to, by uniknąć bólu wywołanego stratą. Zdarza się, że brak żałoby po zmarłym, jeśli opadną powstrzymujące ten proces bariery, może przerodzić się w zupełne przeciwieństwo, czyli w żal o charakterze chronicznym. Może być jednak i tak, że człowiek potrafi nie dopuszczać do głosu bolesnych uczuć latami, a nawet przez całe życie.
  Pamiętajmy, że cały czas mówię tu o stracie osób, które kochaliśmy, a nie osób, z którymi nie wiążą nas żadne więzi emocjonalne. Mówię tu o takich stratach, z powodu których słusznie przeżywamy głęboki smutek. Jeśli zamiast poczucia osamotnienia i osierocenia doskonale sobie radzimy po śmierci bliskiej osoby, nie roniąc ani jednej łzy i żyjąc, jakby nie zdarzyło się nic, co burzyłoby nasze dotychczasowe życie,
   
  oszukujemy tylko siebie samych, mamiąc się myślą, że „dobrze to znosimy” – w istocie nie potrafimy sobie w ogóle z tym poradzić.
  Możemy się na przykład nieświadomie lękać tego, że jeśli zaczniemy płakać, to już nigdy nie wydobędziemy się z łez, lub bać się tego, że załamiemy się nerwowo i zwariujemy, że ciężar naszego smutku zgniecie i odepchnie tych, co pozostali przy nas, lub że wszystkie wcześniejsze straty bliskich nam osób powrócą jak fala i zaleją nas. Jak możemy poznać, że nieprawdą jest to, iż strata nie dotknęła nas i jedynie odsuwamy od siebie opłakiwanie? John Bowlby powiada, że wskazuje na to wiele sygnałów: możemy być spięci i popędliwi lub sztywni jak kloc drewna; może w nas być wymuszona radość lub możemy być zamknięci w sobie; możemy mieć nadmierny pociąg do kieliszka lub doświadczać różnych symptomów fizycznych zastępujących ból psychiczny. Możemy też cierpieć na bezsenność lub mieć złe sny. Możemy również nie móc tolerować żadnych rozmów o zmarłym czy napomknień o jego osobie[502].
  Psychoanalitycy, a przed nimi Szekspir, mówią nam, że niezdolność do odczuwania żałoby po zmarłym może być niebezpieczna dla zdrowia i odwrotnie – opłakiwanie zmarłego przynosi ulgę naszemu cierpieniu:
  Daj ujście w słowach; bezgłośny żal będzie drążyć cię szeptem, aż serce ci pęknie[503].
  Niezależnie od tego, czy smutek nasz przemówi, czy nie, sama śmierć może mieć niekorzystne skutki dla zdrowia psychicznego i fizycznego tych, którzy zostali przy życiu; okazuje się bowiem, że większy ich odsetek, w porównaniu z tymi, którzy nie stracili nikogo bliskiego, ginie, popełnia samobójstwo, zakaża się chorobami, ulega wypadkom, nadużywa papierosów, alkoholu, narkotyków i lekarstw lub cierpi na skutek depresji i innych zaburzeń psychicznych[504]. Pewnej kobiecie przyszłość po śmierci męża zdawała się posępną i pustą „ogromną czarną dziurą”. Zwierzyła mi się, że musiała świadomie zdecydować, że
   
  pójdzie przez życie dalej, że – jak sama powiedziała – będzie żyła. Jest przekonana, że gdy doświadczamy takiej straty, mamy do wyboru życie albo śmierć i dodaje, że widziała jak jej przyjaciółka „wybiera tę drugą drogę”. Ci z nas, którzy decydują się nie pozostawać dłużej na tym świecie, marzą o jakimś pośmiertnym zjednoczeniu. Inni – jak ojciec Hansa Castorpa z powieści Tomasza Manna Czarodziejska góra – po prostu nie potrafią żyć dalej.
  „Hermann Castorp niełatwo mógł się z tym pogodzić, a ponieważ był bardzo przywiązany do swojej żony i sam nie należał przy tym do najodporniejszych, nie umiał się już z tego podźwignąć. Upośledzony na umyśle, popełniał w stanie depresji i zamroczenia błędy w interesach (...). Wiosną następnego roku przeziębił się na inspekcji spichrzów w porcie, wystawionym na wiatry, i dostał zapalenia płuc. Jego osłabione serce nie wytrzymało wysokiej gorączki, więc umarł, pomimo całej troskliwości doktora Heidekinda, w piątym dniu choroby”[505].
  Badania nad stresem nieodmiennie wskazują na śmierć bliskiej osoby jako na jeden z najbardziej stresogennych czynników codziennego życia. To czynnik, którego doświadczy większość z nas. Statystyki mówią, co następuje: Około ośmiu milionów Amerykanów rocznie przeżywa śmierć kogoś w najbliższej rodzinie. Co roku przybywa nam osiemset tysięcy wdów i wdowców. Czterysta tysięcy dzieci umiera rocznie przed osiągnięciem dwudziestego piątego roku życia[506].
  Śmierć bliskiego człowieka to poważny czynnik stresujący, a jak pokazują setki badań, każdy taki czynnik zwiększa ryzyko choroby psychicznej lub somatycznej. Nie znaczy to jednak, że każdy, kto doświadczy takiej śmierci, jest w równym stopniu podatny na zachorowanie. Najbardziej intrygujące jest, rzecz jasna, pytanie, co jest przyczyną tego, że u części z nas skończy się to chorobą, a u części nie.
  Oto kilka odpowiedzi, co do których – zdaniem Instytutu Medycyny – istnieje powszechna zgoda. Na większe ryzyko narażeni są ci, u których wcześniej występowały już choroby somatyczne lub psychiczne. A także
   
  ci, którzy próbują poradzić sobie ze śmiercią bliskiego, uciekając się do samobójstwa, oraz małżonkowie, których relacja z mężem czy żoną cechowała się dużą ambiwalencją lub zależnością. Szok jest dotkliwszy dla tych, którzy nie mogą znaleźć oparcia w więziach społecznych. Wiadomo też, że młodsi gorzej sobie radzą ze śmiercią niż starsi. Badania wskazują, że jedną z częstych konsekwencji utraty kogoś w dzieciństwie jest choroba psychiczna w życiu dorosłym[507].
  Zaczęłam tę książkę od pokazania, jaką cenę trzeba zapłacić, gdy we wczesnym dzieciństwie doświadczamy straty i rozłąki. Zobaczyliśmy, że w odczuciu dzieci taka strata odczuwana jest podobnie jak śmierć. Zobaczyliśmy, że jako dzieci możemy źle zinterpretować fakt, że pozostajemy sami – może być to postrzegane przez nas jako porzucenie, ponieważ byliśmy źli i niewarci miłości. Naszą reakcją może być poczucie bezradności lub winy, a także paraliżujący lęk lub furia. Może nas też dręczyć nieznośny smutek. Co istotne, możemy posiadać za mało możliwości wewnętrznych czy zewnętrznych, by poradzić sobie z tymi uczuciami.
  I dlatego dzieci mogą opłakiwać czyjąś śmierć, lecz mogą równocześnie nie być w stanie czynić to w taki sposób, by „przetrawić” tę ogromną stratę. Mogą później w dzieciństwie nie poradzić sobie z typowymi dla tego okresu stratami, których muszą doświadczyć. Mogą też wypracować w sobie pewne strategie, szkodzące im w dzieciństwie i później. W rodzinie, gdzie dorośli troszczą się o dzieci, znajdą one wsparcie i zachętę do tego, by wyrazić całkowicie swe uczucia, aż opłakiwanie dobiegnie końca. Ale – jak zaznaczyłam wcześniej i jak zobaczyliśmy to dokładnie w pierwszym rozdziale tej książki – doświadczenie straty poniesionej we wczesnym dzieciństwie może pozostać w nas na resztę naszego życia[508].
  Duńska pisarka Tove Ditlevsen, która jako dziecko straciła oboje rodziców, tak to przedstawia w autobiograficznym wierszu:
   
  Gdy miało się kiedyś ogromną radość radość trwa już zawsze drży delikatnie
  na krawędzi wszystkich niepewnych dni dorosłości poskramia odziedziczony strach i czyni mocniejszym sen.
  Sypialnia była
  wyspą światła
  a ojciec i matka
  namalowani
  na ścianie poranka.
  Wysuwali ku mnie
  błyszczącą książkę z obrazkami uśmiechali się
  chcąc ujrzeć radość bez granic.
  Widziałam, że byli młodzi
  i szczęśliwi ze sobą widziałam to po raz pierwszy i ostatni.
  Świat na wieki został podzielony między przedtem a potem.
  Miałam pięć lat
   
  od tamtej pory wszystko się zmieniło.
  Może to właśnie ta „ogromna radość” pozwoliła Tove Ditlevsen napisać i wydać trzydzieści dwa tomy poezji i prozy, wspomnienia, historyjki dla dzieci i szkice. Być może radość ta pomogła jej, lecz nie stała się dla niej ratunkiem. Miała za sobą trzy nieudane małżeństwa. Była uzależniona od narkotyków. A w roku 1976 popełniła samobójstwo[509].
  Czy każdy, kto we wczesnym dzieciństwie traci jednego z rodziców, jest od tej pory skazany na wieczną rozpacz? Czy pozostaje wrakiem na resztę życia? Czy każda poważniejsza strata doświadczona w dzieciństwie prowadzi do patologii? Odpowiedź, rzecz jasna, brzmi „nie”, mimo że wiele badań wskazuje, iż ryzyko, że tak się stać może, jest większe w przypadku tych osób niż w przypadku innych ludzi. Dzieci o mocniejszej konstrukcji psychicznej będą odporniejsze także na straty. Jednak dorośli, jeśli potrafią wczuć się w sytuację dziecka, mogą pomóc w przyjęciu straty także dzieciom o kruchej psychice, jeśli tylko nauczą je konstruktywnego przeżywania żałoby po śmierci bliskiej osoby.
  Niektórzy psychoanalitycy twierdzą, że „ja” żadnego dziecka nie jest na tyle silne, by doprowadzić proces żałoby do pomyślnego końca[510]. Nie zgadzają się z tym zdecydowanie Bowlby i inni twierdząc, że wystarczy, by zostały spełnione następujące warunki (które jednak – jak sami przyznają – często nie zostają spełnione): dobra więź z rodziną przed śmiercią; zapewniający pociechę opiekun, na którym dziecko może polegać po śmierci; niezwłoczna i dokładna informacja o śmierci. A także zachęta pod adresem dziecka, by dołączyło się do wspólnego przeżywania żałoby w rodzinie[511].
  Nie ulega wątpliwości, że powyższe warunki zewnętrzne mogą mieć istotny wpływ. Nie zapominajmy jednak, że dzieci żyją także w świecie swej wyobraźni. Nie wszystkie dzieci otoczone miłością, jeśli zachęci się
   
  je do wspólnego opłakiwania zmarłej osoby, potrafią zrobić wszystko, co konieczne, by pogodzić się z jej śmiercią. Co więcej, mogą tego nie być w stanie zrobić aż do czasu wejścia w wiek dorosły, a i wtedy często tylko z pomocą psychoterapeuty.
  Czasami jednak zakończone pomyślnie przejście przez proces żałoby osiągalne jest i dla dziecka. Raphael proponuje poniższy rodzaj reakcji, mający pomóc dziecku wyrazić żal z powodu utraty bliskiej osoby i zakończyć żałobę: „Jessica miała pięć lat. Pokazała mamie namalowany przez siebie obrazek. Były na nim czarne chmury, ciemne drzewa i duże czerwone kleksy. «Opowiedz mi o tym obrazku córeczko» – powiedziała mama. Jessica wskazała na czerwone kleksy. «To jest krew – powiedziała. – A to chmury». «Rozumiem» – odrzekła mama. «Zobacz – powiedziała Jessica. – Drzewa są bardzo smutne, a chmury czarne, bo też są smutne». «Dlaczego chmury są smutne?» – spytała mama. «Są smutne, bo umarł im tatuś» – odparła Jessica, a łzy zaczęły jej wolno spływać po policzkach. «Smutne jak my, odkąd zmarł nasz tatuś» – powiedziała mama, przytuliła ją mocno do siebie i obie zaczęły płakać”[512].
  Gdy utracimy kogoś w dzieciństwie, może nam być trudniej radzić sobie z oczekującą nas w przyszłości rozłąką i utratą bliskich osób. Z drugiej strony ci, którym życie oszczędziło śmierci bliskich w okresie dorastania, mogą nigdy nie dojść w pełni do siebie po śmierci własnego dziecka. Rodzice należący do klasy średniej, żyjący we współczesnej, wysoko rozwiniętej cywilizacji zachodniej spodziewają się, że synowie i córki przeżyją ich. Śmierć dziecka postrzegana jest jako śmierć zupełnie nie w porę, jako coś, co budzi przerażenie, jako zamach na naturalną kolej rzeczy.
  Tymczasem ja sama naliczyłam wśród moich należących do klasy średniej przyjaciół jedenaścioro – aż jedenaścioro! – dzieci od lat trzech do dwudziestu dziewięciu, które zabrała śmierć, czy to na skutek
   
  wypadku, samobójstwa czy choroby. Jak ich matki i ojcowie opłakują taką śmierć? W jaki sposób – i czy w ogóle – dobiega kresu ich żałoba?
  Z tego, co czytałam, i z łez wylanych nad córkami i synami, którzy zmarli już wiele lat temu, wnoszę, że może być tak, iż rodzice zmarłych dzieci – łącznie z tymi, których życie jest bogate i twórcze – nigdy nie przestają boleć nad utratą swego dziecka.
  Okazuje się bowiem, że podtrzymywanie żalu może w odczuciu rodziców oznaczać oddawanie hołdu należnego dziecku, zaś zakończenie żałoby może być uznane za zdradę.
  „Jestem dumna z siebie – mówi Vera, której dwudziestodziewięcioletnia córka June zmarła przed siedmioma laty – kiedy jestem w stanie wypowiedzieć jej imię bez drżenia w głosie.” Ale zaraz potem szybko dodaje: „Jestem przerażona, że potrafię
  wypowiedzieć je bez drżenia w głosie”.
  W czasie miesięcy, jakie upłynęły między zdiagnozowaniem raka u córki a jej śmiercią, Vera żyła w „zawieszonej nierzeczywistości”. Chroniła czwórkę młodszych dzieci, tając przed nimi prawdę. Zaopiekowała się June, która przeprowadziła się z powrotem do domu i „starała się zatroszczyć o nią, najlepiej jak umiała”. Odgrywała komedię nadziei i optymizmu i nigdy, ale to nigdy, kiedy były razem, nie płakały, poza jednym dniem, gdy siedziały przed telewizorem i oglądały sztukę, gdzie między bohaterami toczył się następujący dialog: „Czy ja umrę”? „Tak”. „Nie chcę umierać”.
  Vera opowiada, że po śmierci June była żywa na zewnątrz, lecz martwa w środku. Płakała w samotności, lecz przed innymi nadal grała. „Czułam, że mój żal i smutek są zbyt wielkie – wyjaśnia Vera – że są potencjalną trucizną, gotową zagarnąć w swe szpony każdego. Sądziłam też, że moim zadaniem jest pokazać moim dzieciom, że można z tego wyjść, że muszę je uchronić przed śmiertelnym lękiem przed życiem.
  Kiedy jednak pięć i pół roku później jej ostatnie dziecko opuściło dom, zaczęły się u niej pojawiać bóle podobne do objawów choroby
   
  serca. „Byłam przybita. Cały czas płakałam”. Vera potrzebowała pomocy.
  Dzisiaj – jak mówi – jest lepiej, ale dodaje, że nadal czuje się, jakby ją z czegoś odarto, mimo iż nam, którzy jesteśmy jej przyjaciółmi, zawsze służy swą radą, pociechą, wsparciem, a także – tak, to prawda – niesie nam radość. Nie zmienia to jednak faktu, że straty, których doświadczyła w życiu, są dotkliwe, bo – jak mówi – nie tylko utraciła June, swe pierworodne dziecko. Straciła też swe poczucie tożsamości, najbardziej podstawową wykładnię własnego „ja” – jako kogoś, kto ma zapewnić bezpieczeństwo swym dzieciom.
  „Wyobrażałam sobie, że mogę zapewnić bezpieczeństwo moim dzieciom. Moim zadaniem w życiu miała być ochrona własnych dzieci. Śmierć June była dla mnie klęską. Pokazała mi, że byłam bezsilna, absolutnie bezsilna. Nikogo nie mogłam uratować. Nikomu nie mogłam zapewnić bezpieczeństwa”.
  Nadal opłakuje swoją córkę, opłakując tym samym cząstkę samej siebie.
  Antropolog Geoffrey Gorer w swojej pionierskiej pracy Death, Grief and Mourning (Śmierć, smutek, żałoba) dochodzi do wniosku, że najdotkliwszym i najtrwalszym ze wszystkich smutków, jakich doświadczają ludzie po śmierci bliskiej osoby, jest smutek rodziców po śmierci dorosłego dziecka[513]. Trzeba przy tym pamiętać, że to opłakiwanie utraty dziecka, czy też opłakiwanie nadziei, jakie z dzieckiem wiązaliśmy, może mieć miejsce na każdym etapie naszego bycia rodzicami i trzeba, by uznali ten fakt i okazali swe zrozumienie zarówno ci, co doświadczyli straty, jak i otoczenie. Poronienie –
  „Mówili, że to nic nie było, a to przecież było moje dziecko i to się liczy”[514] – także można opłakiwać jako stratę. Stajemy przed koniecznością aborcji i choćby była ona konieczna i ze wszech miar uzasadniona – możemy ją opłakiwać jako stratę. Brutalnie przecięte życie i śmierć noworodka z całą pewnością trzeba będzie nam
   
  opłakiwać jako stratę. Podobnie jest z dzieckiem, które podłączone do różnych urządzeń i respiratorów żyje zaledwie kilka dni lub tygodni.
  Kiedy Margaret straciła swe urodzone przedwcześnie dziecko, miała dwadzieścia dwa lata. Dziecko żyło krótko. I nagle „w domu był pusty pokój i zalała mnie ogromna fala smutku. Było mi tak smutno, czułam się taka pusta. Myślałam, że już nigdy nie będę na powrót w pełni sobą”[515].
  W przypadku śmierci dziecka, które żyło przez jakiś czas w danej rodzinie, stało się osobą, dużą bądź małą, pozostawiło swój ślad, strata, którą opłakujemy, nie dotyczy tylko naszych przyszłych oczekiwań, ale i wspólnie dzielonej przeszłości. Reakcje na tę śmierć, najbardziej nie w porę ze wszystkich śmierci, czy będą nimi gniew, poczucie winy, idealizacja, nieustająca tęsknota, wahanie, smutek czy rozpacz, „mogą zmienić, już na zawsze – pisze Raphael – bieg życia rodziców, a nawet ich wzajemną relację”[516].
  Moi przyjaciele i znajomi, rodzice tych jedenaściorga dzieci, które zmarły, nie wyróżniają się na zewnątrz przez swój smutek i żal. Śmieją się, kochają, snują plany na przyszłość i robią to, co muszą robić. Wiem, że jedna z matek ufa mocno w to, że spotka swoje dziecko raz jeszcze w jakimś nieokreślonym „życiu po życiu”. Podejrzewam jednak, że większość z nich radzi sobie jakoś bez takiej pociechy. I większość z nich, jak przypuszczam, nigdy nie będzie w stanie pogodzić się do końca ze swą stratą.
  W dniu, w którym przedwcześnie zmarła córka Freuda, Sophie, obchodziłaby trzydzieste szóste urodziny, napisał w liście do przyjaciela: „Chociaż wiemy, że ten bolesny stan żałoby po śmierci ukochanej osoby w końcu minie, wiemy także, że pozostaniemy niepocieszeni i nic ani nikt nie powetuje nam tej straty. Choćby nie wiadomo co wypełniło tę lukę, choćby zapełniło ją kompletnie, będzie to już zawsze co innego”[517].
  Jeśli dziecko traci jedno z rodziców, jest to dla niego ogromnie traumatyczne doświadczenie. Podobnie traumatyczna jest utrata
   
  dziecka przez rodziców. Jednak w śmierci żony lub męża zawiera się równocześnie kilka różnych form straty.
  Kiedy bowiem umiera nasz współmałżonek, opłakujemy nie tylko towarzysza życia, ale także kochanka, najbliższego przyjaciela, kogoś, kto nas chronił, kto się o nas troszczył, kto razem z nami był rodzicem naszych dzieci. Opłakiwać możemy także i to, że nie jesteśmy już dłużej częścią pary. A jeśli żyliśmy całkowicie przez drugą osobę i dla niej, a jej nie ma przy nas, opłakujemy często druzgocącą stratę całego naszego dotychczasowego sposobu życia. Niektóre z kobiet, których zadaniem było gotować, troszczyć się, być z mężem, często opłakują utratę celu swej dotychczasowej egzystencji. Te z nas, których poczucie własnej tożsamości zbudowane było na afirmującej obecności męża, może dojść do wniosku, że opłakuje także utratę tej właśnie tożsamości.
  „Nasze społeczeństwo jest tak ukształtowane – pisze w dojmująco szczerej powieści autobiograficznej Widow (Wdowa) Lynn Caine – że wraz ze śmiercią męża większość kobiet traci swą tożsamość. Po śmierci męża czułam się jak muszelka wyrzucona przez morze. Można wpychać trawkę do jej wijącego się tuneliku, coraz głębiej i głębiej, a w środku pusto. Żadnej tkanki. Żadnego życia. Wszystko, co kiedyś było w środku, wyschło i nie istnieje”[518].
  Vicky, związana z będącym u szczytu swej kariery aktorem, wiodła przy jego boku życie żony gwiazdy, w którym nie brakowało sławnych i interesujących ludzi, podróży, rautów i wspaniałych wieczorów, aż nagle okazało się, że odtąd wieczory spędza w samotności. „Podobało mi się wszystko, co miałam – mówi mi zupełnie niepogodzona z tym, co się stało prawie osiemnaście miesięcy po śmierci męża. – Nie chcę niczego innego. Chcę tego, co miałam przedtem”.
  Kiedy zmarł jej mąż, Elaine miała czterdzieści pięć lat. Pielęgnowała go troskliwie przez kilkanaście lat. Jej życie ogniskowało się całkowicie na opiece nad mężem. Gdy odszedł, miała wrażenie, że „jej własne życie nie ma już bez niego żadnego znaczenia, że nie ma już żadnej innej roli do odegrania w życiu, że nie jest już do niczego innego przydatna”[519].
   
  Fern, mimo własnej kariery zawodowej i dorosłych dzieci, które ją kochają i dla których jest źródłem radości, znajduje niewiele pociechy w życiu, odkąd zmarł Dan. Mówi, że tylko on mógł sprawić, że czuła się kobietą wartościową, kobietą, której się pragnie, mówi, że potrafi kochać samą siebie tylko przez mężczyznę. Desperacko próbuje takiego znaleźć.
  Czy sławne nazwisko i niezależna, odrębna od męża tożsamość, zabezpieczają wdowy przed bezmiarem smutku i żalu? Niekoniecznie. Aktorka Helen Hayes, opisując dwa lata swego życia po śmierci męża, przekazuje nam tę oto druzgocącą wiadomość: „Miałam takie odchyły od normy, jakie tylko można mieć i nie wylądować jeszcze w zakładzie. W czasie tych dwóch lat nie było w moim życiu ani jednej normalnej minuty. To nie były tylko smutek i żal. To było totalne zagubienie. Żyłam jak wariatka”[520].
  Wdowy, które nie żyją jak wariatki, także mogą doświadczać bolesnego uczucia dezorientacji. „Bóg umieścił mnie w wyższej klasie – zwierza się po śmierci męża pewna żona – w której ławki są dla mnie
  jeszcze nieco za duże”[521].
  Śmierć współmałżonka niszczy pewną społeczną całość, narzuca nowe role i stawia tych, którzy zostali przy życiu, przed perspektywą przerażającej samotności. Przyszłość może nam się zdawać zupełnie bez wartości, zaś przeszłość widziana jest często przez różowe okulary. Zdarza się, że chcemy trzymać się minionych chwil, lecz zamiast tego musimy krok po kroku, doświadczając przy tym wszystkich emocji –
  i tych czułych i tych paskudnych – opłakać śmierć naszego małżeństwa i zostawić je za sobą.
  Moim głównym celem jest opis żałoby po śmierci kochanych osób, ale powinnam także wspomnieć w tym miejscu o innej śmierci małżeństwa, jaką jest rozwód[522]. A to dlatego, że rozpad małżeństwa jest stratą podobną do śmierci współmałżonka, często opłakiwaną w podobny sposób. Są jednak pewne istotne różnice: rozwód rodzi więcej gniewu niż śmierć i, co oczywista, w znacznie większym stopniu
   
  jest sprawą wyboru. Mimo to smutek, tęsknota i pragnienia mogą być równie intensywne jak w przypadku śmierci. Równie silne może być też zaprzeczanie całemu małżeństwu. I rozpacz. A także poczucie winy i oskarżanie samego siebie. Jeszcze bardziej intensywne niż w przypadku śmierci może być uczucie porzucenia. „Nie musiał mnie opuszczać. Chciał mnie opuścić”.
  Rozwód, podobnie jak wdowieństwo, odziera tych, którzy zostali sami, z ich poczucia tożsamości. Posłuchajmy, co mówi Monika: „Pewien człowiek stracił swój cień. Nie pamiętam już, co mu się przydarzyło, ale to było straszne. Ja straciłam swój obraz. Nie patrzyłam na niego często, ale on był w tle, taki, jaki Maurycy namalował dla mnie. Obraz kobiety bezpośredniej, prawdziwej, «autentycznej», ani małostkowej, ani idącej na kompromis, lecz pełnej zrozumienia, wyrozumiałej, wrażliwej, głęboko myślącej, poświęcającej wiele uwagi rzeczom i ludziom. (...) Wokół mnie zrobiło się ciemno, już siebie nie widzę. A co widzą inni? Być może coś szkaradnego”[523].
  Monika to ktoś, kogo wszyscy znamy, to kobieta zawiedziona z opowiadania Simone de Beauvoir pod takim samym tytułem. Maurycy to jej mąż, który opuszcza ją po dwudziestu dwóch latach. Tracąc go, Monika traci również podtrzymujący ją przy życiu obraz samej siebie. Pozostaje jedynie, jak wskazuje na to okładka angielskiego tłumaczenia książki, naga postać, zwinięta w kłębek na gołej podłodze w pustym mieszkaniu.
  Jak wskazują niedawne badania, cena, jaką płaci się za rozwód – zarówno w sensie fizycznym, jak i emocjonalnym – może być wyższa od tej, jaką płacimy za śmierć współmałżonka. Większą trudność może nam także sprawić położenie kresu żałobie po rozwodzie. Ponieważ problem rozwodu polega na tym, że oboje żyjemy, podczas gdy małżeństwo umarło, i że – jak zauważa Raphael – „«osieroceni»
  opłakiwać muszą kogoś, kto nie umarł”[524].
  Słyszałam z ust wielu kobiet, a także z ust kilku mężczyzn, że woleliby raczej owdowieć niż rozwodzić się, że śmierć nie wplątałaby
   
  ich w ciągłe wykłócanie się o majątek, dzieci, w uczucia zazdrości, w doświadczenie klęski. Jednak w obu tych przypadkach utrata partnera, z którym dzieliliśmy kawał życia, rozbija w drobny mak poprzednią formę naszej egzystencji. „Świat łamie każdego – pisze Ernest Hemingway – i potem niektórzy są jeszcze mocniejsi w miejscach złamania”[525]. Niektórzy pewnie tak. Niektórzy nie.
  Niektórzy z nas, straciwszy współmałżonka, są odtąd okaleczeni na zawsze.
  Niektórzy – jak Hermann Castorp – mogą tego nie przeżyć.
  Niektórzy – podobnie jak pewna wdowa, która postanowiła żyć, a nie umrzeć – powiedzą: „Mam jeszcze wiele do zrobienia, cieszę się, że żyję, lecz bez niego wszystko, co robię, nie jest już takie dobre jak kiedyś”.
  Niektórzy – ale dotyczy to w znacznie i to naprawdę znacznie większym stopniu wdowców niż wdów – wstąpią powtórnie w związek małżeński.
  Niektóre wdowy pójdą do swej pierwszej w życiu pracy i przypomną sobie, jak się trzeba umawiać na randki.
  Jeszcze inni, nie będąc już połówką w uzupełniającym się małżeństwie, przejmą niektóre z cech zmarłego partnera, odkryją w sobie talenty i mocne strony, które dawniej przypisywali jemu a nie sobie, i z poczuciem pewnego zdumienia i nielojalności – rozkwitną nareszcie jako osoby.
  Wśród tych, których opłakujemy, nie może zabraknąć też naszych braci i sióstr, zaś smutek wynikający z utraty brata lub siostry – zwłaszcza w dzieciństwie – może być naznaczony zarówno poczuciem
  triumfu, jak i poczuciem winy.
  Triumfu – bo pozbyliśmy się wreszcie rywala. Winy – bo chcieliśmy się go pozbyć. Jest to smutek z powodu utraty towarzysza zabaw, kogoś, z kim dzieliliśmy nasz pokój, naszego kompana. Towarzyszy mu ból straty i ból zwycięstwa.
   
  Oto jedno z moich wspomnień: Razem z całą rodziną płyniemy statkiem pasażerskim. Nagle gdzieś znika moja młodsza siostra Lois. Przeszukujemy cały statek. Nie ma jej. Przeszukujemy jeszcze raz. Po Lois ani śladu. Mama, absolutnie pewna, że jej dwuipółletnia córka utonęła, jest zupełnie przybita. A mną, czteroipółletnią rywalką Lois, miotają sprzeczne uczucia: Czyżby moje najżarliwsze (ale i najnikczemniejsze) marzenia rzeczywiście się spełniły? Czyżby moje najdroższe (ale i najbardziej mroczne) pragnienie zostało zaspokojone? Czyżby udało mi się, dzięki straszliwym, czarodziejskim mocom mego umysłu, pozbyć wreszcie siostry? Och, to straszne! Och, jakże czuję się winna! Ale też: och, jakże się cieszę!
  Jednak po kilku godzinach Lois odnajduje się. Mama wolna od trwogi – mdleje. Mnie także kamień spada z serca, bo już dość namocowałam się z przekonaniem, że jestem morderczynią. Ogarnia mnie ulga i... rozczarowanie.
  Teraz jednak, kiedy jesteśmy już w średnim wieku, stałyśmy się przyjaciółkami. Lois ma raka piersi z przerzutami do płuc i kości. Przeglądając stare, rodzinne fotografie śmiejemy się, płaczemy i dzielimy wspomnienia. I pragnę teraz ze wszystkich sił, by moja siostra odbyła ze mną do końca całą podróż. Nie chcę, by wypadła ze statku.
  Kiedy bracia i siostry dorastają i opuszczają dom rodzinny, odkrywają, że charakter ich wzajemnych relacji to kwestia wyboru. Między niektórymi z nich powstaje mocna więź, trwająca także w dorosłym życiu. Inni utrzymują tylko sporadyczne kontakty. Jeszcze inni, tacy na przykład jak ja, jako osoby dorosłe stają się na tyle wolne, że potrafią dostrzec rodzeństwo jako potencjalnych przyjaciół. I kiedy czas płynie naprzód, a rodzice umierają, bracia i siostry pozostają wszystkim, co zostało z naszej pierwszej rodziny i zaczynamy ich doceniać zarówno jako bliskich nam przyjaciół, jak i strażników naszej
   
  przeszłości. Kiedy umierają, popadamy w żałobę i opłakujemy ich podobnie jak Maxine Kumin opłakuje śmierć swego starszego brata:
  Gdy dowiedzieliśmy się, co spowoduje choroba,
  każde z nas, kłamiąc jak na wiernych członków partii politycznej przystało,
  przysięgliśmy grać nasze role do ostatniego aktu, zgodnie z twym rozkazem.
  Na początku było łatwo. Musiałeś wyrzec się swej lewej ręki,
  a prawa stała się mądrzejsza i była żonglerem dla swego króla.
  Kiedy biedna, bezwładna noga, zaczęła się już potykać,
  chodząc, korzystałeś z laski,
  która dawniej ubarwiała niedziele naszemu zmarłemu ojcu.
  Miesiąc za miesiącem pole walki kurczyło się.
  Kiedy juz dłużej nie mogłeś połykać mięsa,
  gotowaliśmy na parze i rozgniataliśmy na papkę twoje obiady
  i podawaliśmy słomkę do twojego ulubionego napoju
  A kiedy nie mogłeś już mówić, mogłeś przecież jeszcze pisać
  pytania i odpowiedzi, po czym unosić w górę kartkę, jak wiesza się pranie w wietrzny dzień.
  Wyrwałam ci drzazgę pamięci z kręgosłupa
  i graliśmy w „udawajmy, że wszystko jest OK”,
   
  i wspominaliśmy, kto komu przyszedł z pomocą
  w chłodnym zoo dzieciństwa.
  Miesiące przed śmiercią pchałam cię na wózku
  przez ulice spokojnego Palo Alto, żeby przyłapać wiosnę zostawiającą wokół kwieciste ślady.
  Pisałeś nazwę każdego idiotycznego kwiatka, którego nie znałam. Juka ociekała deszczem. Mimoza błyszczała. Skrzyp zapalił się ogniem, gdy ty walczyłeś ze wszystkich sił,
  by utrzymać swą wspaniałą głowę na łodyżce szyi.
  Bez, pisałeś, magnolia, lilia i jeszcze oleander. Ostróżka.
  O mój erudyto, mój bracie, mój przebiegły,
  trwający zawsze przy mnie duchu, obym nigdy więcej nie wypowiadała tych jaskrowatych, tojadowatych słów, tych barwnych krzykliwych nazw
  inaczej jak tylko będąc wciąż pod twym urokiem[526].
  Śmierć, z którą prawdopodobnie poradzimy sobie najłatwiej, to śmierć naszych rodziców w starości. Ale kiedy powiedziałam mojej przyjaciółce, której matka zmarła, mając osiemdziesiąt dziewięć lat: „Nie ma wątpliwości, że przeżyła w pełni życie”, ta zareagowała gniewem, mówiąc: „Nie znoszę, kiedy ludzie mówią, że przeżyła w pełni życie. To tak, jakby myśleć, że nie powinnam czuć smutku z powodu jej śmierci. Na pewno będzie mi jej brak”.
  Mój przyjaciel Jerome, którego ojciec zmarł w domu, wśród bliskich, po długim i owocnym życiu w wieku siedemdziesięciu ośmiu lat, powiedział mi: „Przygotowywałem się na jego śmierć od pewnego czasu, ale gdy przyszła, nie byłem gotowy”. Mimo iż wiedział, że śmierć
   
  przyszła do ojca o odpowiednim czasie, powtarzał: „Wciąż nie chciałem na to pozwolić. Nie byłem gotowy”."
}
