{
  "text": "
  Jerome odmawiał kadisz codziennie rano i wieczorem przez jedenaście miesięcy, by na powrót utwierdzić w sobie wiarę ojca w jakąś boską istotę. „Znajdowałem w tym pociechę, bo modlitwa dawała mi każdego dnia czas, by pomyśleć o ojcu”. Jerome mówi mi, że nadal często o nim myśli i dodaje: „Każdego roku w święto Paschy bardzo za nim tęsknię[527]”.
  Czasem lżej nam w żałobie, gdy pomyślimy, że rodzice umarli spokojną, lekką i możliwą do przyjęcia śmiercią. Bo chociaż bardzo za nimi tęsknimy, moglibyśmy cierpieć jeszcze bardziej, gdybyśmy widzieli, jak na próżno mocują się ze swym odejściem. Gdy siedzimy przy nich, może nas kusić, by powiedzieć: „Nie walcz tak uparcie. Poddaj się. Wejdź łagodnie w śmierć”.
  Rozrosły ci się skrzydła bólu
  i rzucałeś się na łóżku jak ranna mewa,
  wołając o wodę, herbatę, winogrona,
  nie potrafiąc przegryźć ich skórki.
  Pamiętasz, jak uczyłeś mnie pływać?
  Poddaj się wodzie, mówiłeś, a jezioro cię podtrzyma. I ja chcę ci powiedzieć, Tato, poddaj się,
  a śmierć cię podtrzyma...[528]
  W trakcie żałoby po śmierci rodzica możemy także pocieszać się myślą, że mieliśmy sposobność, by pożegnać się, by wyrazić naszą miłość i wdzięczność, by zakończyć to, czego jeszcze nie zakończyliśmy, by doprowadzić do pojednania. „Bardzo pokochałam tę umierającą kobietę – pisze Simone de Beauvoir o matce. – Gdy tak rozmawiałyśmy w półmroku, mogłam uśmierzyć w sobie dawny ból. Odnawiałam dialog, który przerwałam w okresie dorastania i na którego podjęcie nie
   
  pozwoliły później nasze różnice i podobieństwa. A ta wczesna czułość, o której sądziłam, że jest martwa już na wieki, znowu ożyła...”[529]
  Mówi się, że przypadająca na nasze dorosłe życie śmierć i utrata rodziców może służyć jako bodziec do dalszego rozwoju, bo popycha synów i córki, by wreszcie stali się w pełni dorosłymi osobami i zmusza do przyjęcia nowej formy dojrzałości tych, którzy nie mogli jej osiągnąć dopóty, dopóki pozostawali dziećmi swych rodziców. To pewnie prawda, bo wielu z tych, którzy przeszli przez szkołę żałoby, twierdzi, że niezależnie od rodzaju śmierci, którą opłakujemy, „nie ma takiej straty, przez którą byśmy czegoś nie zyskali”[530].
  Rabbi Harold Kushner, kiedy jego pierworodny syn, Aaron, miał trzy lata, dowiedział się od lekarzy, że chłopiec cierpi na rzadką chorobę prowadzącą do szybkiego starzenia się organizmu, z powodu której wyłysieje, przestanie rosnąć i – wyglądając jak niewysoki staruszek –
  umrze w wieku lat kilkunastu. Pisząc o tej najbardziej niemożliwej do zaakceptowania i najbardziej niesprawiedliwej ze śmierci, Kushner porusza problem zysków i strat:
  „Jestem wrażliwszym człowiekiem, lepszym duchownym, bardziej współczującym doradcą dzięki życiu i śmierci Aarona. I bez sekundy wahania oddałbym to wszystko, gdybym mógł z powrotem dostać mojego syna. Gdybym mógł wybierać, zrezygnowałbym z całego duchowego rozwoju, który uzyskałem dzięki naszemu doświadczeniu, i byłbym znowu, jak piętnaście lat temu, przeciętnym rabinem, obojętnym doradcą, pomagającym jednym i nieumiejącym pomóc innym, i byłbym ojcem zdolnego i szczęśliwego dziecka. Ale nie mogę wybierać”[531].
  Może więc jedyny wybór, jaki stoi przed nami, to ten, jak ustosunkować się do naszych zmarłych. Czy mamy umrzeć razem z nimi? Czy mamy żyć dalej na trwałe okaleczeni? A może wypracować, poprzez ból i wspomnienia, nowe formy przystosowania się? Przez żałobę przyznajemy się do bólu, odczuwamy ból i żyjemy dalej,
   
  zostawiając go za sobą. Przez żałobę pozwalamy naszym zmarłym odejść i przyjmujemy ich do naszego wnętrza. Przez żałobę zaczynamy akceptować te trudne zmiany, które nieuchronnie niesie z sobą strata bliskiej osoby – i docieramy wtedy do kresu naszej żałoby.
   
   ROZDZIAŁ 17
  Zmienia się obraz nas samych
  Odkryłem, że gdy człowiek starzeje się i musi pogodzić się ze zmianami wynikającymi z nieuchronnego posuwania się w czasie, zaczyna opłakiwać samego siebie. Proces ten można opisać jako żałobę po utracie poprzednich form swej tożsamości, przy czym formy te oznaczają jak gdyby utracone przez nas obiekty naszych uczuć.
  George Pollock
  Nie ominie nas żałoba z powodu utraty naszych bliskich. Ale czeka
  nas także żałoba z powodu utraty dawnych form naszego „ja” – wszystkich wcześniejszych sposobów określania samych siebie, od których zależy jego wizerunek. Potrzebę definiowania siebie na nowo rodzą zmiany w naszym ciele. Prowadzi do niej wszystko, co przeżyliśmy do tej pory. Kierują wszystkie formy, w jakich postrzegają nas inni ludzie. I jest kilka takich chwil w życiu, kiedy będziemy musieli zrezygnować z dawnego obrazu nas samych i żyć dalej bez oglądania się
  wstecz.
  Różne okresy i fazy w życiu człowieka, ich charakter i wiążące się z nimi zadania, zostały określone i opisane między innymi przez Konfucjusza, Solona, Talmud, Szekspira, Erika Eriksona, Gail Sheehy, Elliota Jaquesa, Rogera Goulda i Daniela Levinsona[532]. Współczesne badania pokazują, że w rozwoju dorosłego człowieka istnieją dające się przewidzieć stadia, chociaż trzeba dodać, że poszczególni ludzie
   
  przechodzą przez nie w skrajnie odmienny sposób[533]. Z badań tych wynika też, że w ramach ogólnej struktury, wewnątrz której wypracowuje się odrębny los każdego z nas, mamy do czynienia na przemian z okresami stabilizacji i transformacji.
  W okresach stabilizacji nadajemy pewien kształt własnemu życiu – dokonujemy kluczowych wyborów, dążymy do pewnych celów. W okresach transformacji podważamy fundamenty zbudowanej przez nas struktury – stawiamy pytania, badamy nowe możliwości. Każda poważna przemiana to kres poprzedniej formy naszego życia, z którym wiąże się – jak pisze Levinson „pewne zakończenie, proces rozłąki lub utraty”. Następnie mówi: „Zadanie, jakie czeka nas w okresie przemiany rozwojowej, to położyć kres realizacji czegoś w naszym życiu; nauczyć się akceptować straty, jakie to położenie kresu możliwościom niesie ze sobą; zrewidować i ocenić własną przeszłość; zdecydować, które jej aspekty należy zachować, a które odrzucić; rozważyć własne pragnienia i możliwości odnośnie do przyszłości. Człowiek jest w tym okresie zawieszony między przeszłością a przyszłością i walczy o to, by pokonać rozdzielający je rozziew. Musimy wyrzec się sporej części naszej przeszłości, musimy się od niej odciąć, oddzielić ją od naszego życia, odrzucić ją z gniewem i zrezygnować z niej ze smutkiem i żalem. Wiele elementów przeszłości może jednak stać się fundamentem przyszłości. Musimy dążyć do zmian zarówno w nas, jak i w otaczającym nas
  świecie”[534].
  W trakcie tych zmian z niemowlaka stajemy się dzieckiem, potem nastolatkiem, a następnie wchodzimy w kolejne stadia dorosłości. Pierwsze stadium to transformacja z okresu wczesnej dorosłości, czyli stadium zrywania ze światem poprzedzającym dorosłość, przypadające między siedemnastym a dwudziestym drugim rokiem życia. W trzeciej dekadzie życia podejmujemy pierwszą stałą pracę, obieramy konkretny styl życia i wstępujemy w związek małżeński. Rewizji naszych decyzji dokonujemy pod koniec lat dwudziestych i na początku lat trzydziestych w fazie transformacji lat trzydziestych, kiedy to
   
  dopełniamy nasze życie o to, czego mu brakuje, modyfikujemy część własnych postaw i poglądów, a część odrzucamy. Między trzydziestym a czterdziestym rokiem życia stabilizujemy się, angażujemy w pracę, w życie towarzyskie, w życie rodzinne, w życie społeczności lokalnej i tak dalej. Około czterdziestego roku życia dochodzimy do okresu w życiu, będącego pomostem między wczesną dorosłością a wiekiem średnim. Levinson nazywa ten czas okresem przejściowym wieku średniego. Dla większości z nas to czas kryzysu wieku średniego[535]. Ja też miałam taki kryzys:
  Co począć mam z kryzysem wieku średniego? Dopiero co rankiem miałam siedemnaście lat. Ledwie zaczęłam tańczyć, a już słyszę Dobranoc, miłe panie.
  Tak szybko.
  Jeszcze zastanawiam się, kim zostanę, jak dorosnę,
  A już trądzik zniknął mi z twarzy
  i strzyka mi w kolanie;
  Tak szybko.
  Dlaczego mam wrażenie, że pamiętam Pearl Harbor? Na pewno byłam wtedy za mała.
  Kiedy chłopcom, z którymi niegdyś szłam pod ramię, Zaczęły wypadać włosy?
  Dlaczego nie mogę już chodzić boso po parku i nie przeziębić nerek?
  Tyle we mnie jeszcze poezji i dlatego
  Zdaje mi się, że to niesprawiedliwe.
   
   Podczas gdy myślałam – „Jestem jeszcze dziewczyną” Przyszłość zmieniła się w przeszłość.
  Czas na szalone pocałunki płynie szybko i pora już na Neskę bez kofeiny.
  Tak szybko[536].
  Są tacy, którzy wypowiadają się wciąż z niczym niezmąconym optymizmem o tym okresie naszego życia, kiedy nasza skóra i małżeństwo tracą swój blask, kiedy tyle młodzieńczych marzeń zamieniło się w proch i kiedy, mimo iż w głębi serca mamy zaledwie siedemnaście lat, reszta nas dociera powoli do zenitu życia. Życie zaczyna się po czterdziestce – słyszymy wokół; stajemy się lepsi, nie starsi. Jeśli Sophia Loren to przykład wieku średniego, to nie jest tak źle, jak ludzie mówią. Ale zanim zaczniemy dochodzić do pozytywnych sądów, czekających na nas po drugiej stronie szczytu, na który się wspinamy, musimy przyznać się przed sobą do tego, że wiek średni to czas smutku, albowiem – być może nie od razu, lecz kawałek po kawałku, dzień po dniu – tracimy, porzucamy i wyzbywamy się swego dawnego, młodszego „ja”.
  Możemy oczywiście starać się wmówić sobie, że nie zmieniliśmy się od czasów studiów, ale będzie to trudne. Ponieważ – czego nie da się ukryć – gdy byliśmy na studiach nie mieliśmy obwisłych powiek, a gdy przestawaliśmy się śmiać, na twarzy nie zostawały zmarszczki. Możemy też próbować przekonywać siebie, że mamy tyle lat, na ile się czujemy, ale ten idiotyczny slogan to jedynie odsunięcie problemu na dalszy plan. Jeśli bowiem dziś przed pójściem do łóżka wypijemy kawę, to obudzimy się o drugiej w nocy i nie będziemy mogli zasnąć. I jeśli przed snem zjemy pizzę, zerwiemy się nad ranem z bólem żołądka. I jak tu czuć się młodo? Możemy wreszcie wmawiać sobie, że w połowie życia jesteśmy bardziej sexy niż kiedykolwiek przedtem. To może być prawdą. Ale musimy się też zmierzyć z inną prawdą, że być może
  
  wzbudzamy teraz więcej szacunku niż pożądania. A jesteśmy niezbyt przygotowani na to, by zadowolić się jedynie szacunkiem.
  Gdy byłam młoda, nieszczęśliwa i ładna
  Pragnęłam tego, czego pragną
  Wszystkie dziewczyny: mieć męża, dom i dzieci.
  Teraz, gdy jestem stara, mam babskie życzenie:
  Niech chłopak, który wkłada mi zakupy do samochodu, Zauważy mnie. Dziwi mnie to, że mnie w ogóle nie
  widzi[537].
  Charles Simmons, cytując ten wiersz w pełnym zadumy szkicu zatytułowanym The Age of Maturity (Wiek dojrzałości), dodaje: „Mnie też”[538]. Zauważa w nim, że dziewczyny przy kasie w supermarkecie nigdy nie flirtują nieskończenie długo z mężczyzną.
  Nadchodzi moment, że przestają uśmiechać się doń zalotnie. Nadchodzi także moment – skarży się Simmons – że nie jest się już dłużej postrzeganym jako istota seksualna, chwila, kiedy dziewczyna, która zatrzymuje nas na ulicy, by spytać o drogę, „robi to nie dlatego, że jest się przystojnym, ale dlatego, że wydajemy się jej bezpieczni”.
  Mimo udręk opisywanych przez Charlesa Simmonsa trzeba zgodzić się z tym, że utrata korzystnego wyglądu w wieku średnim jest o wiele boleśniejsza dla kobiet niż mężczyzn, ponieważ ci mogą mieć zmarszczki, być łysi i posiadać inne piętna czasu, a nadal będą postrzegani jako osoby seksualnie atrakcyjne. Mężczyzna pod pięćdziesiątkę może znaleźć wiele gotowych odpowiedzi na zaloty trzydziestolatek; ma teraz pieniądze i władzę, których nie miał w młodości. I chociaż zestarzał się, może wyglądać atrakcyjniej dzięki swej pewności siebie, zmarszczkom pod oczami i włosom przyprószonym siwizną.
  Inaczej sprawa się ma – jak pisze Susan Sontag – z kobietą.
   
  „W życiu kobiety, o wiele bardziej niż w życiu mężczyzny, liczy się atrakcyjność fizyczna. Tymczasem piękno, utożsamiane w przypadku kobiet z młodością, nie dotrzymuje kroku wiekowi. (...) Kobiety stają się seksualnie nie do zaakceptowania znacznie wcześniej niż mężczyźni”[539].
  Dlatego właśnie kobieta boi się starości, bo postępujące lata pozbawią ją jej mocy seksualnej zdolnej zwabić mężczyznę. Jedna z kobiet, która w wieku czterdziestu pięciu lat nie porażała już mężczyzn swym widokiem, przyrównała z goryczą ten fakt do kastracji. Jednak ani ta moc, ani gorączkowe współzawodnictwo o to, by być zawsze najpiękniejszą ze wszystkich kobiet, które właśnie zebrały się w tym pokoju, nie tłumaczą do końca tego, że wiele kobiet przygląda się swemu gasnącemu pięknu ze świadomością nieuchronnego wyroku, jaki wydał na nie czas. Musimy bowiem pamiętać także i o tym, że skoro młodość łączy się z urodą, uroda z atrakcyjnością seksualną, a ta z kolei pozwala zdobyć i utrzymać przy sobie mężczyznę, zatem upływ lat, odciskający swe piętno na urodzie, może wywołać w kobiecie przeraźliwy lęk przed porzuceniem.
  „Mój mąż z pewnością przehandluje mnie na młodszy i ładniejszy egzemplarz – tak mniej więcej brzmi okrutna myśl rodząca się w wielu kobiecych głowach. – Żaden inny facet mnie nie zechce i będę musiała spędzić resztę życia w samotności”.
  To jeden z koszmarów wieku średniego, które często się urzeczywistniają.
  „Większość mężczyzn, gdy się starzeje, przeżywa smutek i obawy – pisze Sontag. – Ale kobiety przeżywają własne starzenie się boleśniej, bo ze wstydem. Dla mężczyzny starzenie się to przeznaczenie, coś, co musi się zdarzyć, bo przecież jest się człowiekiem. Dla kobiety to nie
  tylko przeznaczenie, lecz także stan całkowitej bezbronności”[540].
  Nawet jeśli kobieta nie zostanie porzucona przez mężczyznę, gaśnięcie urody odbierane jest przez nią – bo rzeczywiście tak jest – jako strata. Odbierane jest jako utrata swej władzy i możliwości. Dawno,
   
  bardzo dawno temu mogliśmy jeszcze pielęgnować w sercu marzenie, że jakiś nieznany młodzieniec popędzi w naszą stronę i spośród tylu innych, obecnych na sali, wybierze właśnie nas i uczyni swą bogdanką. Lecz to wszak marzenie Julii, a nie jej matki i dlatego trzeba nam z niego zrezygnować.
  I być może zaczną nachodzić nas myśli, że teraz będzie już tak zawsze i że będziemy musiały rezygnować ze wszystkiego po kolei. Z wąskiej talii. Z wigoru. Z chęci doświadczania nowych przygód. Z naszego wzroku, dotychczas bez zarzutu. Z naszej wiary w sprawiedliwość. Z zapału. Z chęci do zabawy. Z marzenia o tym, by zostać gwiazdą tenisa, gwiazdą szklanego ekranu, senatorem lub tą, dla której Paul Newman porzuci wreszcie swą żonę, Joannę. Rezygnujemy z nadziei, że przeczytamy wszystkie książki, które kiedyś przysięgaliśmy przeczytać, i że pojedziemy do wszystkich miejsc, które kiedyś obiecaliśmy sobie odwiedzić.
  Rezygnujemy z nadziei, że uda się nam ocalić świat przed rakiem lub wojną. Rezygnujemy nawet z nadziei, że uda nam się schudnąć lub stać się nieśmiertelnym.
  Czujemy się rozbici. Przerażeni. Nie czujemy się bezpiecznie. Zdaje się nam, że „wszystko w rozpadzie, w odśrodkowym wirze”[541]. Nagle naszym przyjaciołom, a może i nam samym, przytrafiają się romanse, rozwody, ataki serca, rak. Niektórzy z nich – mężczyźni i kobiety w naszym wieku! – już zmarli. I kiedy także i u nas pojawiają się bóle i dolegliwości, zaczynamy z konieczności odwiedzać internistów, kardiologów, dermatologów, ortopedów, urologów, stomatologów, ginekologów i psychiatrów, i od każdego z nich oczekujemy uspokajającej porady: „Proszę się nie martwić, będzie pan/pani żył/żyła wiecznie”.
  (Pewien mężczyzna po czterdziestce zwierzył mi się, że po odkryciu u siebie łagodnych objawów łokcia tenisisty, zaczął się zamartwiać i nie mógł sypiać w nocy, zaniepokojony nie na żarty. „Tym, co mnie
   
  martwiło – wspomina – był lęk przed powolnym pogarszaniem się stanu mojego organizmu. Teraz ręka, a co potem?” Martwił się tym tak bardzo, że – jak mówił – „przestudiowałem jeszcze raz dokładnie swoją polisę na życie”. Wtedy jednak zaczął uświadamiać sobie, że łokieć tenisisty nie prowadzi być może do śmierci, natomiast życie tak).
  Każdy doświadczany ból i każda zmiana i zmniejszenie się możliwości naszego organizmu to oznaki naszej śmiertelności. I kiedy przyglądamy się, jak łagodnie, a czasem raptownie, podąża ku schyłkowi życie naszych ojców i matek, zaczynamy pojmować, że wkrótce zniknie tarcza oddzielająca nas od śmierci, że kiedy oni znikną, przyjdzie kolej na nas.
  Co więcej, gdy nad naszymi rodzicami bierze górę starość, ich potrzeby zaczynają pochłaniać nasz czas i burzyć nam spokój. Zostajemy znowu wplątani w ich życie, a nasze rozmowy z nimi przez telefon obracają się bez przerwy wokół pieniędzy i zdrowia. Nasze dorosłe już dzieci same mogą zatroszczyć się o siebie, ale czy owdowiała mama lub ojciec mogą żyć bez niczyjej opieki? Z niecierpliwością i niechęcią, towarzyszącymi naszej miłości, a czasem biorącymi nad nią górę, a także ze smutkiem i poczuciem winy, zaczynamy przystosowywać się fizycznie i emocjonalnie do rosnącej zależności rodziców od nas.
  Gdy wchodzimy w wiek średni, dostrzegamy, że naszym przeznaczeniem jest stać się rodzicami własnych rodziców. Niewielu z nas włączyło dotąd ten fakt do swego życiowego planu. Jako odpowiedzialni dorośli ludzie staramy się zrobić wszystko, co w naszej mocy, chociaż nie ulega wątpliwości, że bardziej nam się podobało, gdy byliśmy rodzicami naszych dzieci.
  Ale i to – jak się przekonujemy z rosnącymi wciąż mieszanymi uczuciami – powoli zbliża się do kresu. Dzieci bowiem stopniowo nas teraz opuszczają, wyprowadzając się do innych domów i miast lub wyjeżdżając do innych krajów. Ich życie toczy się tam, dokąd nie sięga nasza kontrola i troska. To prawda, że puste gniazdo ma też swoje
   
  dobre strony[542], niemniej będziemy musieli przystosować się do tego, by stać się na powrót tylko połówką pary, a nie głową tętniącego życiem domu, gdzie w pokoju walają się czyjeś adidasy, nie tą jedyną i szczególną osobą, którą już nigdy nie będziemy, a o której mówi się: „Spytam mamy”.
  Gdy stary świat wali się w gruzy, zaczynamy podważać dotychczasowe definicje samych siebie, podtrzymujące nas przy życiu, dochodząc do wniosku, że rozgrabieniu ulec może dorobek całego naszego życia, kwestionując to, kim jesteśmy i czym staramy się być oraz pytając siebie, czy w naszym życiu, jedynym jakie zostało nam dane, nasze osiągnięcia i cele mają jeszcze jakąkolwiek wartość? Czy nasze małżeństwo ma sens? A praca, czy jest czegoś warta? Dojrzeliśmy wewnętrznie, czy sprzedaliśmy się? Czy nasze więzi z rodziną i bliskimi opierają się na miłości, czy są tylko rozpaczliwym uzależnieniem? Do jakiego stopnia wolni i silni pragniemy lub ośmielamy się być?
  A jeśli przypadkiem mamy dopiero zamiar zdecydować się na ten śmiały krok, wiemy, że musimy zrobić go teraz, bo w naszym życiu zaczęło się już odliczanie czasu, który nam pozostał. Wiemy, że licznik biegnie nieubłaganie, że możliwości wyboru z każdą chwilą kurczą się i że mimo to, iż wiele jest jeszcze rzeczy, które chcielibyśmy dać i otrzymać, niektóre, cenne dla nas aspekty naszego życia, należą nieodwołalnie do przeszłości. Skończyło się dzieciństwo i młodość i trzeba zatrzymać się chwilę nad nimi i opłakać ich stratę, zanim ruszymy dalej w życie.
  Może nam to sprawić pewną trudność. Co prawda Dorothy Dinnerstein twierdzi, że „wyrzeczenie się tego, co nieodwracalnie minęło w naszym życiu, jest z samej swej definicji pozytywne”[543], i że „wyzbywając się gorącego, pełnego nadziei młodzieńczego podniecenia, otrzymujemy w zamian bogactwo wrażliwości oraz zdolność i swobodę roztaczania opieki nad drugimi, które niesie z sobą wiek średni”; jednak
   
  rzadko kiedy udaje nam się pozostawić za sobą własną młodość bez walki. Kiedy staje nam przed oczyma to, co już utraciliśmy w wieku średnim lub co niebawem utracimy, kiedy doświadczamy poczucia skończoności i śmiertelności, tylko garstka będzie w stanie odrzucić młodość w oczekiwaniu na to, co można zyskać w zamian. Wielu zmagać się będzie z problemem straty cały czas.
  Dlatego bywa, że ociągamy się, trwamy sztywno w miejscu, zostawiamy rzeczy takimi, jakie są i opieramy się wszelkim zmianom. Albo podejmujemy rozpaczliwe wysiłki, by na powrót stać się młodym. Lub padamy ofiarą dolegliwości psychosomatycznych. Bywa też, że z uporem maniaka odwracamy uwagę od tego problemu, stawiając sobie cele, narzucając rygory i snując plany samodoskonalenia.
  Ci, którzy opierają się zmianom, buntują się przeciwko rzeczywistości, jaką niesie z sobą czas, trzymając się kurczowo swej władzy i niezmiennego podejścia do życia. Będą twardo wierzyć w to, że dzieci pozostaną posłuszne ich życzeniom, że ich młodsi koledzy w pracy „co tak sobie plotą piąte przez dziesiąte – jak określił to pewien mężczyzna – zawsze będą pamiętać, gdzie ich miejsce”, że współmałżonkowie nie ruszą – jak to ujął ktoś inny – „w jeden diabeł wie, w jakim nowym kierunku”. Są jak dąb stojący sztywno w czasie burzy, tak że łamie ich każde pogorszenie się zdrowia, kłopoty w pracy, separacja, rozwód lub śmierć współmałżonka. Nie potrafią i nie chcą się przystosować do nowej sytuacji i gwałtownie ją odrzucają.
  Z kolei ci, którzy poszukują młodości, dalecy są od tego, by sztywno opierać się wszelkim zmianom; oni chcą cofnąć się w czasie. Lubili to, co mieli dawniej, i chcieliby dostać to z powrotem. Z tego powodu część żonatych mężczyzn i coraz większa liczba kobiet znajduje nowych, młodszych partnerów lub decyduje się na romans i skok w bok, by przynajmniej przez chwilę zapomnieć o wiotczejących członkach i piersiach. Inni chcą odzyskać młodość dzięki chirurgii plastycznej, pobytom w uzdrowiskach, wizytom u kosmetyczki i zajęciom z aerobiku. Nie mam tu na myśli podejmowanych przez większość nas
   
  w tym wieku prób zrobienia wszystkiego, co się da, by pozostać sprawnym i zdrowym. Myślę o czymś więcej, o tym, że ludzie poszukujący straconej młodości chcieliby odzyskać życie i wygląd sprzed lat dwudziestu.
  U osób uskarżających się na różne dolegliwości przygnębienie psychiczne prowadzi do schorzeń somatycznych, łącznie z zawałem serca, a nawet rakiem. Jak zauważa David Gutmann w znakomitej rozprawie na temat psychoanalizy i starzenia się, człowiek w wieku średnim, nierad z tego, że pojawiają się u niego potrzeby powodujące uzależnienie od innych, może dokonywać ich eksternalizacji, przekształcając je na dolegliwości cielesne i udając się z nimi do „najważniejszej instytucji w naszym społeczeństwie, instytucji, która uznaje, a nawet domaga się, byśmy zależeli od drugich, a mianowicie do szpitala. Kiedy człowiek w wieku średnim zostaje pacjentem, mówi: «To nie ja potrzebuję pomocy, lecz moje chore narządy. Duch we mnie wciąż ochoczy, lecz serce, wątroba lub żołądek słabe»”[544].
  Osoby zajęte samodoskonaleniem odwracają swą uwagę od problemu, wypełniając szczelnie swój czas; biegną zbyt szybko, by zauważyć, co straciły. Nikt nie przeczy, że uczenie się nowych rzeczy i powrót do szkoły mogą być doświadczeniem pozytywnym, jednak gorączkowa aktywność ma swą cenę. Dla niektórych ludzi, angażujących się w zewnętrzne, a nie wewnętrzne formy rozwoju, może to być sposób na uniknięcie konfrontacji z tym, co niesie wiek średni. Taka aktywność może być także szalenie wyczerpująca.
  Ozdobiłam już sześć poduszek na kursie koronczarstwa, Czytam Kanta i Jane Austin.
  Z kursu chińskiej kuchni dla zaawansowanych
  Wiem, jak przyrządzić wieprzowinę z czarną fasolą. Nie muszę męczyć się dłużej, by odnaleźć siebie,
  Bo wiem już, czego chcę.
   
  Być zdrową, mądrą i bardzo dobrze wyglądać.
  Na kursie ceramiki uczę się, jak polerować garnki,
  na lekcjach gitary nowych chwytów,
  na jodze coraz lepiej wychodzi mi kwiat lotosu.
  Nie muszę zastanawiać się nad tym, co najważniejsze w mym życiu,
  Bo już wiem:
  Dobrze wyglądać, być zdrową i mądrą. I podziwianą.
  Z byłym mistrzem tenisa ćwiczę serwy
  Wkuwam koniugacje z greki
  i daję ujście frustracjom w czasie terapii pierwszego krzyku.
  Nie muszę pytać samej siebie, czego szukam, Bo wiem już, że chcę być
  atrakcyjna, zdrowa i mądra.
  I podziwiana.
  I zadowolona.
  Rozkwitam na zajęciach z ekologicznej uprawy roślin,
  Na lekcjach tańca poprawiłam sobie uda,
  Na zajęciach budzenia świadomości nikt nie jest lepszy ode mnie
  Pracuję pilnie dzień i noc,
  bo chcę być atrakcyjną, zdrową i mądrą. I podziwianą.
  I zadowoloną.
   
  I dzielną.
  1 oczytaną.
  I cudowną gospodynią,
  Fantastyczną w łóżku,
  Poliglotką,
  Wysportowaną,
  Uzdolnioną artystycznie...
  Halo, czy ktoś mógłby mnie zatrzymać?[545]
  Spotyka się także inne, nie tak gorączkowe reakcje, charakterystyczne dla wieku średniego i odzwierciedlające panujący w nas chaos i lęk, ponieważ mimo iż jesteśmy być może u szczytu swych możliwości, wiemy, że znajdujemy się w kleszczach czasu, że nasz „postój na ziemi – jak przypomina nam o tym pewna poetka i wiele stewardes – będzie krótki”[546]. Dlatego wielu z nas może doświadczać przygnębienia lub goryczy: „A więc całe życie to tylko tyle?” Albo bolesnego rozczarowania, zwłaszcza gdy nie udało się nam sięgnąć własnych ideałów i zrealizować zamierzeń. Wielu będzie powtarzać ze znudzeniem i zniecierpliwieniem: „I co dalej?”, jeśli udało nam się je osiągnąć i zrealizować. U wielu innych zaczyna się proces samodestrukcji – piją, łykają pigułki, za szybko prowadzą samochód lub świadomie próbują popełnić samobójstwo. Wielu z nas zazdrości w tym okresie młodszemu pokoleniu – nawet własnym, rozkwitającym teraz seksualnie, synom i córkom. Wielu dręczy poczucie winy z powodu popełnionego zła i zaniedbanego dobra. Albo ogarnia rozpacz; znaleźliśmy się w „głębi ciemnego lasu”[547], niepewni, czy kiedykolwiek odnajdziemy właściwą ścieżkę.
  Psychoanalitycy przyznają, że nie potrafią dokładnie przewidzieć wszystkich reakcji na kryzys wieku średniego. Każdy człowiek posiada jakieś słabe i mocne strony. Jeśli jednak osiągamy ten zwrotny punkt w naszym życiu, nie rozwiązawszy wcześniej najważniejszych
   
  konfliktów albo nie ukończywszy wcześniejszej fazy rozwoju, istnieje – ich zdaniem – większe prawdopodobieństwo tego, że w naszych obecnych doświadczeniach powtórzą się lęki z przeszłości i dawne
  niewłaściwe rozwiązania. Oto kilka przykładów:
  Utrata dzieci, które teraz dorastają i opuszczają nas, albo utrata naszego współmałżonka, z powodu śmierci lub rozwodu, mogą ożywić na nowo dawny lęk przed rozłąką. Z kolei dla patologicznego narcyza utrata urody, wigoru, potencji – czegokolwiek, może równać się niemal śmierci.
  Utrata lub konieczność modyfikacji zewnętrznych form tożsamości – doskonałego rodzica lub najmłodszego dziekana na uniwersytecie – może wywołać poczucie zagubienia i panikę u osób, które nie
  zbudowały wewnętrznego jądra własnej tożsamości.
  Nawet my, odporniejsi, kochani, posiadający dobrą pracę, ugruntowaną tożsamość i normalną przeszłość, nie będziemy w stanie pokonać tej smugi cienia bez uszczerbku. „Bóg już tak zrządził – napisał kiedyś George Bernard Shaw – że każdy geniusz musi przejść kryzys około czterdziestki”[548]. Nie tylko geniusz; zwykli ludzie też przechodzą kryzys koło czterdziestki. Niektórzy słabną i nie potrafią się podnieść, lecz bywa i tak, że ci, którym w końcu uda się pozbierać, zadadzą wiele bólu sobie i bliskim, nim wreszcie będą mogli zmienić się i dalej wzrastać.
  Małżeństwo Randy’ego rozpadło się z jego winy, kiedy po śmierci rodziców powiedział sobie: „Teraz pora na mnie”. Przez prawie czterdzieści lat był kochanym chłopcem i zawsze zachowywał się tak, jak się tego po nim spodziewano, lecz po śmierci rodziców stwierdził, że „więzy odpowiedzialności zostały zerwane. Ich śmierć odcięła mnie od przeszłości i od konieczności ciągłego bycia dobrym”.
  Wtedy też doszedł do wniosku, że „musi istnieć coś lepszego niż tylko kierat pracy i obowiązków”. Zrozumiał, że jeśli w jego życiu nie nastąpi zmiana, niechybnie umrze. Gotów był zakochać się w innej kobiecie. I niebawem – bez zbytnich starań – spotkał Marinę, kobietę
   
  fascynującą, zmienną i pełną uroku, w której zakochał się tak, że gotów był dla niej rzucić wszystko.
  Kiedy dzisiaj ogląda się za siebie, przyznaje, że w dalszym ciągu uważa Marinę za „wspaniałą namiętność w życiu. Była wspaniała, czarująca, dowcipna, urocza i potrafiła uwodzić. Poza tym – wspomina Randy z dumą i zadowoleniem – chciała mnie. To było tak, jakby wprowadzić kogoś do sali, gdzie rozbłyskują tysiące brylantów. Nie mogłem przestać o niej myśleć”.
  Mówiąc sobie, że teraz, gdy ma trzydzieści siedem lat, ma „ostatnią szansę na odrobinę szczęścia w seksie”, Randy, poważany prawnik, ojciec dwóch córek i mąż („nigdy nie przestałem kochać żony”), opuszcza rodzinę, by zacząć żyć z kim? Z tą „cyganichą”.
  „Mimo bólu, mimo ceny, jaką przyszło mi zapłacić, mimo morza wylanych łez, było to – o czym Randy jest głęboko przekonany – nadające największy smak życiu doświadczenie w mojej egzystencji. (...) Nauczyło mnie ono wiele o życiu, o tym, jak się żyje, o cierpieniu, przyjemności, samotności. (...) Nauczyło mnie czerpać pełną garścią z mej seksualności. (...) Pokazało mi, jak znaleźć w sobie nowy wymiar”. W końcu zaś, po roku spędzonym bez rodziny, pokazało mu, że jego
  prawdziwym miejscem jest jego dom, żona i dzieci.
  Albowiem przekonał się – jak sam mówi – że nie jest stworzony do związku, w którym ekstaza przeplata się z udręką. Zrozumiał, że w rzeczywistości woli spokojną, kochającą żonę, którą opuścił. To prawda, że porzuciwszy codzienną rutynę, ciepło domu i szczodre serce żony, zasmakował czegoś innego, ale równocześnie czuł się straszliwie osierocony. Porzucił rolę odpowiedzialnego męża i człowieka, na którym zawsze można polegać, tylko po to, by odkryć, że zawsze chciał właśnie kimś takim być. „Pojąłem – mówi Randy – bolesną i trudną oczywistość. Odkryłem, że nie potrafię być szczęśliwy bez mojej żony. Odkryłem, że kocham ją bezwarunkowo. Odkryłem, że życie bez niej to naprawdę nic dobrego”.
   
  Powiedział żonie, że jeśli tylko pozwoli mu wrócić, zostanie z nią na zawsze. Pozwoliła.
  Co Randy mówi dzisiaj o swoim małżeństwie? „Chciałbym oczywiście, żeby była lepsza w tym lub tamtym. Ale ja też mógłbym być lepszy. Nie zapomniałem przeszłości. Pamiętam niektóre z tamtych nocy i dni. Ale – dodaje po chwili – żyję teraz bardziej świadom tego, co razem posiadamy. Żyję z pragnieniem, by strzec tego i to zachować”.
  Ważną zmianą, jaką przynosi nam kryzys wieku średniego, może być – tak jak w przypadku Randy’ego – sposób postrzegania naszego dotychczasowego życia. Widząc wyraźniej, kim jesteśmy i co chcemy osiągnąć, możemy raz jeszcze mocno opowiedzieć się po stronie naszych wcześniejszych decyzji. Czasem jednak jedyne, co możemy zrobić, to żyć dalej zgodnie z dawnymi wyborami, tyle że na nowych i diametralnie różnych zasadach. Bywa także i tak, że wyrzekamy się zupełnie tego, co postanowiliśmy w przeszłości.
  Wiele małżeństw rozpada się w wieku średnim, ponieważ jedno ze współmałżonków, podobnie jak Randy, odczuwa nieodparte pragnienie, by albo zacząć od nowa, albo umrzeć, pragnienie, które mówi mu: „Teraz lub nigdy trzeba dochodzić swych praw, teraz lub nigdy trzeba odejść albo już na zawsze godzić się potulnie na wszystko”. A ponieważ rozwód nie dyskwalifikuje już dzisiaj prawie nikogo w oczach społeczeństwa, przestają obowiązywać nas tym samym jakiekolwiek sankcje społeczne i pozostają tylko sankcje wewnętrzne, które przynosi ze sobą wiek średni. I dlatego, jeśli dojdziemy do wniosku, że nasze małżeństwo nie zaspokaja większości naszych oczekiwań albo jeśli jest takie sobie, a my chcemy czegoś naprawdę wspaniałego, lub jeśli – mimo iż zdajemy sobie sprawę, że małżeństwo to ambiwalencja uczuć – odczuwamy daleko więcej nienawiści niż miłości – możemy zacząć zadawać sobie pytanie: „A może poszukać nowego związku, nim jeszcze nie sflaczeliśmy, nie straciliśmy wigoru
   
  i nie ogarnia nas lęk?” Raptowny skok liczby rozwodów u osób w wieku średnim wskazuje, że nasza odpowiedź jest często twierdząca.
  Dlaczego nie przerwać małżeństwa, skoro dzieci są już prawie dorosłe, a nam brakuje wspólnych zainteresowań i pasji, i skoro nic nas nie ekscytuje ani nie sprawia nam przyjemności? Dlaczego nie zbudować nowego małżeństwa, które da nam więcej satysfakcji emocjonalnej? Czasu już coraz mniej.
  Poczucie upływającego coraz szybciej czasu może też sprawić, że wniwecz obracają się ciche porozumienia, którym przyjrzeliśmy się bliżej w rozdziale trzynastym naszej książki, wszystkie te „ja będę dzieckiem, a ty rodzicem”, „ty będziesz katem, a ja ofiarą”, „ja będę zawsze uciekać w chorobę, a ty będziesz tryskać zdrowiem”. Kiedy odchodzą w przeszłość i jedno ze współmałżonków przestaje odgrywać rolę, na którą do tej pory oboje się zgadzali, wtedy zdarzyć się może, że drugie z nich zacznie szukać nowego partnera. Czasem jednak udaje się przetrwać koniec wzajemnej konspiracji i działając pod presją wieku średniego, małżonkowie mogą na nowo ustalić zasady obowiązujące w danym związku.
  O tym, jak wielkie korzyści daje wypracowanie na nowo zasad małżeńskiego współżycia tym szczęśliwym mężom i żonom, którym udało się tego dokonać, pisze Roger Gould:
  „Dawne milczące porozumienia zostają porzucone. Zamiast nich mamy związek oparty na pełnej empatii akceptacji naszego autentycznego partnera, który nie jest mitem, bogiem, nie jest nam matką, ojcem, protektorem czy cenzorem. Miast tego mamy obok siebie drugiego człowieka, obdarzonego całą gamą namiętności i zdolności intelektualnych, posiadającego mocne i słabe strony, starającego się dojść do tego, jak prowadzić sensowne życie w zgodzie z rzeczywistą przyjaźnią i zażyłą więzią z drugim człowiekiem. Z tej nowej dynamiki wyrastać może wiele nowych form małżeństwa: małżeństwa, gdzie każdy z małżonków żyje swym życiem i gdzie spotykają się na wspólnym gruncie tylko okresowo, tak jak dyktuje im to rytm ich
   
  wzajemnej relacji, i małżeństwa, gdzie partnerzy złączeni są ze sobą całkowicie w pracy i w wypoczynku, oraz wszystkie pośrednie formy mieszczące się między tymi skrajnościami. W każdym przypadku jest to związek ludzi równych sobie, wolny od hierarchii i samowyrzeczenia”[549].
  Wzrost i przemiana w wieku średnim mogą oznaczać przeformułowanie dawnych zasad współżycia, pogodzenie się z nimi lub rezygnację z nich. Niezależnie od tego, którą z możliwości wybierzemy, nasze życie nie będzie już takie samo. Czy to w formie zewnętrznej, czy w naszym wnętrzu, zaczynający się teraz etap życia będzie wyrazem tego, co straciliśmy lub zyskaliśmy na skutek kryzysu wieku średniego.
  Jeżeli chodzi o naszą pracę, przyjdzie nam być może zaakceptować ze smutkiem ograniczenia i rozczarowania związane z naszymi osiągnięciami. Może się zdarzyć, że pragnąc uzyskać więcej satysfakcji zawodowej, porzucimy dawne zajęcie, by obrać zupełnie nową drogę kariery. I w sercu, i w kalendarzu mniej miejsca rezerwować będziemy na pracę, a więcej na swoje prywatne sprawy i na potrzeby lokalnej społeczności. Niektórzy, zrezygnowawszy częściowo z marzeń o władzy i sukcesie, mogą stać się na tyle wolni, by pomagać w karierze młodszym kolegom i stać się dla nich inspirującym oraz życzliwym nauczycielem i doradcą.
  Zdarzyć się może i tak, że kobiety pracujące dotąd całe życie i nie rezygnujące z zawodu, nawet gdy wychowywały dzieci, także dokonają rewizji swojej kariery. Naukowcy nie mogą nam jeszcze powiedzieć zbyt wiele na ten temat, bowiem dla większości zamężnych kobiet z klasy średniej praca zarobkowa nie stanowiła przymusu. Ruch feministyczny radykalnie zmienił punkt widzenia na rolę kobiety i już w połowie lat siedemdziesiątych każda znana mi kobieta w wieku średnim snuła plany zawodowe lub powrotu do pracy po urodzeniu dziecka. U podłoża tego leżały przyczyny zarówno negatywne, na zasadzie: „Muszę mieć pracę, bo gdy spytają mnie na przyjęciu, kim jestem, nie będę wiedziała,
   
  co powiedzieć”, jak i pozytywne – kobiety czuły się społecznie uprawnione, a nawet przynaglane do tego, by dać pełniejsze ujście swym zdolnościom i kompetencjom.
  Trzeba jednak dodać, że wielu mężów nie uważało powrotu żon do pracy za błogosławieństwo, a niektórzy nadal tak myślą. Co więcej, wielu mężów, których żony od niedawna pracują, czuje się opuszczonych i ma wrażenie, że nikt się o nich nie troszczy i że zostali odstawieni na boczny tor. „Równie dobrze mógłbym mieszkać z kolegą w akademiku” – skarżą się niektórzy z nich. „GDY ONA PRACUJE POZA DOMEM ON, W WOLNYM CZASIE, MOŻE CZUĆ SIĘ WYIZOLOWANY”, głosi nagłówek w „The Wall Street Journal”[550]. Dzieje się tak dlatego, że w czasie, gdy wielu mężów zaczyna zwalniać tempo życia i koncentruje się na domu, uwaga ich żon kieruje się poza domowe ognisko i zaczynają się one skupiać na karierze zawodowej.
  Psychologowie nazywają to zjawisko niezgodnością faz lub trajektorią kariery[551].
  Jak twierdzą naukowcy, zmiana stosunków między mężczyzną a kobietą wiąże się z tym, że kobiety w wieku średnim stają się bardziej męskie, mężczyźni zaś tracą częściowo swą agresywność i chęć osiągnięcia sukcesu i stają się pod wieloma względami bardziej „kobiecy”. Niezależnie od tego, czy żona podejmie pracę czy nie, to zachwianie równowagi płci może doprowadzić do ostrych napięć w małżeństwie. Z drugiej jednak strony, unifikacja biegunów naszej seksualności jest źródłem ogromnych korzyści dla nas i dla naszych związków.
  Nie znaczy to, że kobiety stają się mężczyznami, mężczyźni kobietami lub że i mężczyźni, i kobiety przeobrażają się w istoty łączące w sobie cechy obu płci. Oznacza to jedynie, że w wieku średnim możemy ubogacić naszą definicję samych siebie do tego stopnia, że –
  jak określa to Carol Gilligan – obejmuje ona teraz oba „głosy”[552].
   
  W rozdziale ósmym naszej książki przyjrzeliśmy się różnicom w rozwoju kobiet i mężczyzn i zobaczyliśmy, że kobiety, w przeciwieństwie do mężczyzn, bardziej angażują się w związki cechujące się głęboką zażyłością, podczas gdy mężczyźni, inaczej niż kobiety, spożytkowują swe siły na zdobycie niezależności. Gilligan stwierdziła, że nawet kobiety, które „zrobiły karierę” i osiągnęły sukces, określają same siebie w kontekście relacji, podczas gdy mężczyźni postrzegają siebie w perspektywie władzy i niezależności. Gilligan stwierdza, że żyjemy w świecie, w którym autonomię mężczyzn ceni się daleko bardziej niż kobiece nakierowanie na tworzenie więzi. Lecz dodaje ona także, że dojrzałej osobie dorosłej potrzebne są oba elementy – zarówno gotowość do wchodzenia w relacje, jak i zdolność do autonomii[553].
  Kobiety i mężczyzn – uważa Carol Gilligan – cechują różne sposoby doświadczania rzeczywistości. Zdaniem niektórych psychologów, w wieku średnim oba te przeciwstawne sposoby łączą się z sobą.
  Według Davida Gutmanna przyczyną tego łączenia jest powolne zanikanie w tym okresie funkcji rodzicielskich, kres tego, co nazywa on „nieustannym rodzicielskim pogotowiem”[554]. Zauważa on, że zaspokajanie potrzeb fizycznych i emocjonalnych dzieci dokonuje się przez odpowiednią „specjalizację” rodziców. Zazwyczaj mąż przekazuje czynności czysto opiekuńcze żonie, która przez to staje się wyrazicielką tych jego tęsknot, które cechują się łagodnością i pasywnością, a sam przejmuje rolę bardziej agresywną, stając się wyrazicielem jej agresji. „W czasie aktywnej i najważniejszej fazy wczesnego rodzicielstwa –
  pisze Gutmann – każde z małżonków przekazuje drugiej osobie te aspekty własnej dwubiegunowości seksualnej, które mogłyby przeszkadzać we wzięciu na siebie typowej dla każdego z nich formy rodzicielskiej odpowiedzialności”[555]. A zatem obowiązki rodzicielskie zmuszają nas do polaryzacji naszych ról seksualnych. Jednakże – jak twierdzi Gutmann – stan taki nie ma i nie musi mieć trwałego charakteru, ponieważ kiedy rodzice wkraczają w wiek średni, a ich
   
  dzieci same zaczynają się troszczyć o swe bezpieczeństwo, ograniczenia nakładane na współmałżonków przez ich funkcje rodzicielskie znikają. Nie istnieje już wtedy tak ogromna potrzeba tłumienia przez mężczyznę swego pierwiastka kobiecego, a przez kobietę swego pierwiastka męskiego. Jedną z korzyści wieku średniego – stwierdza Gutmann – jest możliwość ujawnienia części nas samych typowej dla płci przeciwnej. Pisze on: „Mężczyźni zaczynają ujawniać i akceptować jako część siebie samych pewne formy wrażliwości i czułości, a więc dotychczas tłumiony pierwiastek «kobiecy». Zaczynają się angażować w szczególny sposób w więzi, w których istotną rolę odgrywa ciepło i wsparcie okazywane drugiemu. Na tej samej zasadzie kobiety odkrywają w sobie zdolności realizacji własnych zamierzeń i zdolności «polityczne», które wcześniej leżały odłogiem, niedostrzegane. (...) Nawet w społeczeństwach zdecydowanie patriarchalnych starsze kobiety zaczynają się interesować sprawami, które dotąd ich nie zaprzątały, ujawnia się w nich większa chęć dominacji i więcej w nich skłonności «politycznych» i mniej sentymentalizmu. Podobnie jak mężczyźni, kobiety zaczynają ujawniać ukrytą dotąd dwoistość własnej natury”[556].
  Kolejna zasadnicza sprzeczność, z którą musimy się uporać w wieku średnim, to drzemiący w nas dualizm kreatywności i żądzy zniszczenia[557]. Dostrzegamy go i w świecie, i w nas samych. Nasze zmagania, zmierzające do pogodzenia obu tych biegunów, to jedno z ostatnich zadań na etapie stopniowego oddalania się od tego, co Gould nazywa „świadomością dziecięcą”[558].
  Świadomość dziecięca to – zdaniem Goulda – żywiona przez nas iluzja, że da się żyć w stanie absolutnego bezpieczeństwa. Iluzji tej trudno się oprzeć i trudno się z niej wyzwolić.
  Potrafimy jeszcze podtrzymywać ją jako dzieci, wierząc w cztery rzeczy, o fałszywości których przekonujemy się już przed maturą. Dopóki nie odrzucimy ich emocjonalnie i intelektualnie, panoszyć się
   
  one będą w podświadomości i wywierać na nas ogromny wpływ przez całe dorosłe życie[559].
  Pierwsze z tych fałszywych założeń, które pojawia się w świadomości i któremu należy się emocjonalnie przeciwstawić mniej więcej między osiemnastym a dwudziestym drugim rokiem życia, brzmi: „Zawsze będę należał do moich rodziców i zawsze będę uznawał za prawdziwą ich wersję rzeczywistości”.
  Kolejne fałszywe założenie, któremu przeciwstawić się trzeba między dwudziestym drugim a dwudziestym ósmym rokiem życia, to: „Jeśli będę postępował jak oni, to posiadając silną wolę i pracując wytrwale, na pewno osiągnę coś w życiu, jeśli jednak poczuję się sfrustrowany, zagubiony, zmęczony lub z czymś sobie nie będę umiał poradzić, oni będą interweniować i wskażą mi drogę”.
  Trzecie założenie, któremu należy się przeciwstawić między drugą a trzecią dekadą życia, ma postać: „Życie jest proste, nieskomplikowane. W moim wnętrzu nie kryją się żadne nieznane mi siły. Moje życie wolne jest od jakichkolwiek sprzeczności”.
  Czwarte fałszywe założenie, z którym trzeba walczyć w wieku średnim, brzmi: „Nie ma we mnie żadnego zła; nie ma śmierci na świecie. To, co demoniczne, zostało usunięte”.
  Gould chce nam powiedzieć, że osiągając wiek średni, przekonujemy się w końcu, że choćbyśmy przykładnie żyli i tak nie unikniemy śmierci. Przekonujemy się, że nic nam nie może zapewnić bezpieczeństwa. Porzucamy nasze dziecięce przeświadczenie, że wystarczy być dobrym chłopcem lub dziewczynką, a ktoś się na wieki nami zaopiekuje. Wiemy już, że śmierć i nieszczęścia spadają i na świętych, i na grzeszników, na sprawiedliwych i niesprawiedliwych. To prawda, że możemy postanowić, że nie spędzimy życia jak grzesznicy i niesprawiedliwi, niemniej odkrycie tego faktu uwalnia nas tak, byśmy mogli zmierzyć się z tym, co Freud nazywa naszym „id”, a Gould określa jako nasze „mroczne, tajemnicze jądro”[560], i wykorzystać część spoczywających
   
  w nim energii do tego, by otworzyć nowe perspektywy przed naszą egzystencją i na nowo ją ożywić.
  Problem bowiem tkwi w tym, że jako dzieci chowamy w sobie głęboko gniew, chciwość i chęć współzawodnictwa z obawy przed tym, że uczucia te, ujawnione, pochłoną nas, a z nami wszystko, co zapewnia nam bezpieczeństwo. Kto pokocha i będzie chronił takie wstrętne, zachłanne dziecko, jakim jesteśmy? Dorastając, boimy się, że oszalejemy, że nic nas nie powstrzyma, jeśli te nieokrzesane uczucia wymkną się spod kontroli. Kto nas wtedy pokocha, kto ochroni przed niebezpieczeństwem? W wieku średnim, gdy wiemy już, że nie ma nikogo, kto by nas chronił, czujemy mniejsze opory przed tym, by zapuścić się w nasze wnętrze, w nasze „id”. I gdy tylko, czując dreszcz ryzyka i emocji, zaczniemy się w nie zagłębiać, odkryjemy kilka rzeczy, które nas przemienią.
  Jak to, że możemy doświadczać własnych uczuć, powstrzymując się przed działaniem, do którego nas skłaniają.
  Jak to, że łatwiej nam kontrolować te uczucia, do których się przyznajemy, niż te, którym zaprzeczamy.
  Zauważymy też, że jeśli będziemy umieli przyznać się sami przed sobą do rozbuchanych uczuć z dzieciństwa i opanujemy je, oswoimy w wieku średnim, staniemy się bogatsi w energię oraz empatię, subtelniejsi, uczciwsi i będzie w nas więcej mocy twórczych.
  Hans Loewald, w pięknym eseju, w którym pisze o ożywczym działaniu naszego „tajemniczego jądra”, naszego „id”, naszej dynamicznej nieświadomości, ostrzega nas przed „szaleństwem nieskrępowanej racjonalności”, wyrażając przekonanie, że „zagubilibyśmy się w chaosie, gdybyśmy mieli utracić własne zakorzenienie się w nieświadomości...”[561] Dołącza do tego swoją opinię także Gould, kiedy mówi, że trzeba złączyć się „z tym, co szalone w naszym wnętrzu, nim osiągniemy równowagę psychiczną na wyższym szczeblu”[562]. Twierdzi on, że czerpiąc w wieku średnim
   
  z naszych pierwotnych, prymitywnych namiętności, zaczynamy doświadczać pełni siebie i stajemy się w pełni żywymi istotami.
  Ta umiejętność konstruktywnego podłączenia się do ukrytego w naszym wnętrzu jądra ciemności pojawia się w biografiach wielu ludzi, którzy przeszli przez wiek średni. Elliott Jaques, analizując koleje życia artystów, zauważa w dziełach tych, którzy tworzyli swe prace w wieku dojrzałym, kryzys wieku średniego i związaną z nim transformację. Opisuje on przejście od prac tworzonych w pośpiechu do dzieł cyzelowanych, uformowanych, uładzonych. Zauważa też, że wraz z nadejściem wieku średniego, pojawia się „pierwiastek tragiczny i filozoficzny”, będący przeciwieństwem dotychczasowych lirycznych wynurzeń artysty.
  Ta twórczość „uładzona” i jej zabarwienie tragiczno-filozoficzne są, zdaniem Jaquesa, wynikiem uznania faktu śmierci i skutkiem „istnienia nienawiści i skłonności destruktywnych w każdym człowieku”. Jaques stwierdza dalej, że uznanie faktu śmierci może zrodzić tak ogromny lęk, że reakcją nań będzie rezygnacja z dalszego rozwoju. Twierdzi on też, że dojrzała twórczość – lub zwykłe dojrzałe, twórcze życie – zależą od „konstruktywnego pogodzenia się” ze śmiercią i nienawiścią w połowie swego życia[563].
  Także Levinson zwraca uwagę człowieka w wieku średnim na drzemiące w naturze i w nim samym niszczycielskie siły. Pisze on: „Kiedy człowiek przekracza wiek średni, budzą się w nim obawy związane ze śmiercią i zniszczeniem. Doświadcza w pełniejszy sposób własnej śmiertelności i staje oko w oko ze śmiercią, która dotknęła już innych lub wisi nad nimi. Staje się bardziej świadom tego, jak inni ludzie, często bliscy mu, działali na niego destrukcyjnie, powodowani złością, a często dobrymi intencjami. Co gorsza, zdaje sobie sprawę z tego, że wyrządził nieodwracalne krzywdy tym, których kochał: rodzicom, żonie, dzieciom, przyjaciołom, a także rywalom, powodowany najlepszymi bądź najgorszymi z intencji. Równocześnie istnieje w nim silne pragnienie, by stać się kimś bardziej twórczym, by
   
  tworzyć rzeczy posiadające wartość dla niego i innych, by uczestniczyć we wspólnych przedsięwzięciach, których celem jest poprawa bytu ludzi, chęć przysłużenia się pełniej pokoleniom, które nadejdą po nim. W połowie okresu dorosłości człowiek może sobie uświadomić, z większą mocą niż dotychczas, istnienie potężnych sił, twórczych i niszczycielskich, drzemiących obok siebie w jego wnętrzu – w moim wnętrzu! – i staje przed nim możliwość zintegrowania ich w nowy sposób”[564].
  Integrację – połączenie pozornie przeciwstawnych tendencji – uważa się za jedną z najwspanialszych rzeczy, jakie osiągnąć można w średnim wieku. Z procesem integracji spotkaliśmy się już wcześniej. Zaczął się dla nas, gdy jako dzieci staraliśmy się pogodzić obraz dobrej i złej matki, uleczyć własne rozdarcie między obecnymi w nas diabłem i aniołem, zrównoważyć pragnienie więzi z chęcią niezależności i wolności. To samo zmaganie trwa nadal, teraz już na wyższym poziomie.
  Obecnie staramy się zintegrować obecne w nas pierwiastki kobiecy i męski. Staramy się zintegrować nasze twórcze „ja” z „ja” świadomym destrukcyjnych sił w nas i poza nami. Usiłujemy zintegrować oddzielne „ja”, które musi umrzeć samotnie, z „ja”, które tęskni za złączeniem z innymi i za – nie bójmy się tego słowa – nieśmiertelnością. Próbujemy też zespolić nasze mądrzejsze „ja”, utemperowane upływem lat, z młodzieńczym i pełnym werwy „ja”, które zostawiamy za sobą.
  Mimo wciąż obecnego w nas młodzieńczego zapału w wieku średnim będziemy musieli wyzbyć się wcześniejszego wizerunku samych siebie. Wkroczyliśmy w jesień życia; wiosna i lato są już za nami. I – inaczej niż w kalendarzu – gdy dojdziemy do końca, nie będzie na nas czekał nowy początek.
  Albowiem nie potrafimy także zatrzymać czasu.
  „Udało mi się pogodzić ze stratami wieku średniego, ale wylałam przy tym wiele łez – zwierzyła mi się niedawno pięćdziesięcioletnia przyjaciółka. – Jestem już dojrzała i wystarczająco przystosowana do
   
  tego, by darzyć sympatią okres życia, w którym się teraz znajduję. Chciałabym tylko, żeby jakieś nadziemskie moce pozwoliły mi pozostać już na zawsze na tym etapie”.
  My wszyscy, którym udało się przeżyć kryzys wieku średniego, także bylibyśmy wdzięczni, gdybyśmy mogli „pozostać na tym etapie” teraz, gdy w dojrzały sposób patrzymy na świat, gdy płonie w nas zapał, przed nami nowe perspektywy, a wokół ludzie, których kochamy i praca, którą chcemy wykonać. Teraz, kiedy zostawiliśmy za sobą dawne „ja”, jeszcze bez zmarszczek i nieśmiertelni, sądzimy, że dość się już napracowaliśmy i chcielibyśmy skończyć już na zawsze z wyzbywaniem się, utratą i zostawianiem za sobą przeszłości.
  Jednak to jeszcze nie koniec.
   
   ROZDZIAŁ 18
  Starość nie radość
  Starzeję się..., starzeję..., Niedługo mankiety u spodni podwinę.
  Thomas Stearns Eliot[565]
  Nędzną jest rzeczą człowiek na starość, nie więcej Niż łachmanem wiszącym na kiju, i chyba Że dusza pieśni składać umie, klaśnie w ręce, A od cielesnych zniszczeń pieśni jej przybywa.
  William Butler Yeats[566] Ciężko duszy składać na starość pieśni. Burze i niepokoje wieku
  średniego, oglądane z perspektywy starości, wydają się niewinnym wietrzykiem. Czy to pchnięci siłą w starczy wiek, czy wprowadzeni weń łagodnie, uczymy się na własnej skórze bolesnej prawdy, że „pięć dziesiątek to życia początek” i że ci, co umarli pod sześćdziesiątkę, umarli za wcześnie. Przekonujemy się też, że nawet jeśli – nim zgasną na scenie wszystkie światła – pozostały nam do odśpiewania jeszcze jedna lub dwie pieśni, upływ czasu doprowadza nas powoli do finału, a za kulisami czeka już śmierć.
  Starość niesie ze sobą wiele strat – opowiedzą nam o nich ci, którzy się na nie uskarżali. Istnieje jednak inna, bardziej optymistyczna wizja starości. Przekonuje nas ona, że jeśli szczerze odżałujemy straty, które
   
  niesie ze sobą ten okres naszego życia, może nas to wyzwolić i doprowadzić do „twórczej wolności, dalszego rozwoju, radości i zdolności do przyjęcia życia takim, jakie jest”[567].
  Lecz najpierw złe wieści, przedstawione wyczerpująco (w dwojakim sensie tego słowa) przez Simone de Beauvoir w książce Starość, gdzie opisane są udręki starzenia się od pierwszej uwiecznionej w piśmie skargi aż po dzień dzisiejszy. Simone de Beauvoir pisze, że autorem najstarszego tekstu na temat starości jest egipski filozof i poeta Ptahhotep, który już dwa i pół tysiąca lat przed naszą erą wyraził myśl powracającą od tej pory przez wieki:
  „Jakże przykry jest koniec starca! Każdego dnia słabnie; jego wzrok się pogarsza, jego uszy głuchną; jego usta stają się milczące i wcale się nie odzywa. Sprawność jego umysłu maleje i nie może przypomnieć sobie dzisiaj, co robił wczoraj. Bolą go wszystkie kości. Zajęcia, którym niegdyś oddawał się z przyjemnością, wykonuje z trudem i zanika mu zmysł smaku. Starość jest najgorszym nieszczęściem, jakie może spotkać człowieka”[568].
  De Beauvoir twierdzi, że starość to największe z utrapień, gorsze nawet od śmierci, ponieważ wykoślawia wszystko, czym kiedyś byliśmy. Dla poparcia tej gorzkiej i kontrowersyjnej tezy przytacza świadectwa całego grona znakomitości.
  Owidiusz: „Och czasie, wielki niszczycielu, i ty, zazdrosna starości! Pospołu niszczycie wszystko...”[569]
  Michel de Montaigne: „Nie zdarza się, albo bardzo rzadko, spotkać duszy, która by, starzejąc się, nie trąciła kwasem i stęchlizną”[570].
  François-René de Chateaubriand: „Starość jest zawieruchą”[571].
  André Gide: „Już od dawna przestałem być. Zwyczajnie zajmuję miejsce kogoś, kogo bierze się za mnie. Wiele już czasu upłynęło od chwili, gdy przestałem istnieć. Zajmuję jedynie miejsce kogoś, kogo ludzie biorą za mnie”[572].
  „Starość – podsumowuje de Beauvoir – jest parodią życia”[573].
   
   Każdy z nas zgodzi się z tym, że starość nakłada na nas brzemię dotkliwych i wielorakich strat, takich jak utrata zdrowia, utrata tych, których kochamy, utrata domu, który był kiedyś naszą dumą i przystanią, naszego miejsca w bliskiej nam społeczności, utrata pracy i pozycji społecznej, celowości w działaniu i zabezpieczenia finansowego, utrata kontroli nad życiem i możliwości wyboru. Ciało wysyła nam sygnały informujące nas, że zanikają nasze siły i uroda. Zmysły już nie są takie ostre jak niegdyś, a nasze reakcje powolnieją. Trudniej się koncentrujemy i trudniej przychodzi nam przetwarzać nowe informacje. Zdarzają nam się chwilowe zaniki pamięci. „Możesz mi jeszcze raz powtórzyć, jak ona się nazywa? Wiem, że znam jej nazwisko, ale wyleciało mi z głowy”.
  Jak zauważyło wiele osób, starość jest tym, co dostajemy, gdy chcemy długiego życia. I jak dodaje moja osiemdziesięcioparoletnia przyjaciółka, „większość z nas przechodzi ten okres nie tanecznym krokiem, lecz utykając”. Nie możemy jednak opisywać starości tak, jakby była ona czymś jednorodnym, chorobą, unicestwieniem dotychczasowej egzystencji, czy też oczekiwaniem na kres wszystkiego. Istnieje, co prawda, formalny początek starości, który wyznaczają określony prawnie wiek, świadczenia emerytalne i bilety ze zniżką. Jednak doświadczenie rzeczywistej straty, związanej ze starością, następuje niejednokrotnie o wiele później. Badacze zajmujący się tym okresem życia człowieka dzielą go obecnie na trzy podokresy, „młodą starość” (sześćdziesiąt pięć do siedemdziesięciu pięciu lat) „środkowy okres starości” (siedemdziesiąt pięć do osiemdziesięciu pięciu lub dziewięćdziesięciu lat) i „starą starość” (od osiemdziesięciu pięciu lub dziewięćdziesięciu lat), świadomi, że w każdym z tych przedziałów wiekowych ludzie mają inne problemy, potrzeby i możliwości. Z pewnością łatwiej przyjąć starość, jeśli ma się zdrowie, przyjaciół, trochę szczęścia i dobrą emeryturę – twierdzą naukowcy – niemniej o tym, jaka będzie nasza starość, decyduje przede wszystkim nasz stosunek do tego, co musimy utracić i sam charakter tego, co tracimy.
  
  Znamy bowiem takich starszych mężczyzn i kobiety, u których każdy ból i strzykanie, każdy zanik sprawności fizycznej czy jakiekolwiek ograniczenia rodzą gwałtowny protest, i którzy odbierają to jako zamach na siebie, jako upokorzenie i stratę nie do zniesienia. Są jednak i tacy, którzy potrafią przyjąć bardziej pozytywny punkt widzenia i powtórzyć za Paulem Claudelem: „Osiemdziesiąt lat! Ani oczu, ani uszu, ani zębów, ani nóg, ani tchu! To w gruncie rzeczy zadziwiające, że można się bez tego obejść”[574].
  Różnica między tymi dwiema postawami jest różnicą – jak pisze socjolog Robert Peck – między „zaprzątnięciem własnym ciałem” a „wyjściem poza ciało”, między traktowaniem procesu fizycznego starzenia się jako naszego wroga lub pana a próbą dojścia z nim do ładu[575]. Zauważono także, że te same objawy, które wymienił Paul Claudel, pesymista uznałby za stan głuchoty, w którym człowiek nie jest zdolny do niczego, optymista, przeciwnie, za szczyt formy, kiedy można robić wszystko, zaś realista uświadomiłby sobie wyraźnie swe ułomności, ale i to, czego potrafi mimo ich obecności dokonać[576].
  Realistka „wychodząca poza swe ciało”, jaką jest Mary Frances Kennedy Fisher, apeluje w książce Sister Age o to, by rozsądnie podchodzić do starości, by przyznać się do jej istnienia i przyjrzeć „wszystkim nużącym fizycznym objawom naszej ostatecznej dezintegracji”. Jednakże – dodaje niezwłocznie – „niech trzeźwa akceptacja powolnego procesu niszczenia naszego organizmu łączy się z pełnym wykorzystaniem tego wszystkiego, co kiedykolwiek wydarzyło się na przestrzeni tych długich, cudownych lat, po to, by móc uwolnić swój umysł od ciała (...), by użyć własnych doświadczeń, zarówno tych wspaniałych, jak i tych złych, by dolegliwości fizyczne dało się pokonać przez czynną, a nawet radosną akceptację tego, że się żyje”. Przepraszając czytelnika za słowa, które zabrzmią być może banalnie i sentymentalnie, dodaje: „Ja w to wierzę”[577].
  Inna wspaniała kobieta, aktorka, pisarka i psycholog Florida Scott- Maxwell tak mówi o utrapieniach, które spadły na nią po przekroczeniu
   
  osiemdziesiątki: „My, którzy jesteśmy starzy, wiemy, że starość, to nie tylko niedołężność. To bardzo intensywne i zróżnicowane doświadczenie, czasem przekraczające nasze możliwości, coś, czego nie trzeba się wstydzić. Jest to pasmo klęsk, ale i zwycięstwo...” Po czym dodaje: „Kiedy pojawia się nowa ułomność, rozglądam się, patrząc, czy to czasem nie śmierć, i wołam cicho: «Śmierci, czy to ty?» Jak do tej pory ułomność zawsze odpowiadała: «Nie bądź śmieszna, to ja»”[578].
  To prawda, że starość to nie choroba, niemniej spowolnienie procesów fizycznych i osłabienie organizmu mogą pełnego werwy i wigoru sześćdziesięciolatka przemienić w zramolałego starca jeszcze nim osiągnie osiemdziesiątkę[579]. Nasze niedomagania fizyczne mogą sprawić, że wbrew swej woli staniemy się zależni od innych. Mogą u nas wystąpić, będące skutkiem zaawansowanego wieku, nieodwracalne uszkodzenia mózgu, których nie da się pokonać ani odwagą, ani siłą charakteru. Nawet jeśli nie padliśmy ofiarą artretyzmu, choroby Alzheimera, zaćmy, chorób serca, raka, zawału i wszystkich pozostałych, nasze ciało dysponuje tysiącami różnych sposobów, by przypomnieć osiemdziesięciolatkowi: „Jesteś już stary”.
  Takie sygnały dochodzą do nas – pisze Malcolm Cowley w książce The View from 80 – gdy:
  „– osiągnięciem jest dla nas wykonać z namysłem, krok po kroku, coś, co dawniej robiliśmy instynktownie,
  – łamie nas w kościach,
  – w domowej apteczce przybywają coraz to nowe fiolki,
  – stajemy się ślamazarni i nie potrafimy utrzymać w dłoni szczoteczki do zębów,
  – wahamy się, nim zejdziemy ze schodów,
  – więcej czasu zabiera samo szukanie przedmiotów niż ich używanie, kiedy już je znajdziemy (lub jeszcze częściej – gdy zrobi to za nas żona),
  – po południu zapadamy w drzemkę,
  – coraz trudniej zapamiętać nam dwie rzeczy równocześnie,
   
  – zapominamy imiona,
  – postanawiamy, że już więcej nie będziemy prowadzić samochodu nocą,
  – wszystko zabiera nam więcej czasu: toaleta, ubieranie i rozbieranie, a równocześnie czas płynie tak szybko, jakbyśmy nabierali prędkości, sunąc jak po stoku...”[580]
  Jeden z geriatrów powiedział krótko: „Wystarczy włożyć do uszu watę, do butów kamyki, na ręce nasunąć gumowe rękawice, zasmarować wazeliną okulary i mamy już gotową starość”[581].
  Powszechnie wiadomo, że większość osób w podeszłym wieku ma ciągłe problemy ze zdrowiem i że ich rekonwalescencja nie przebiega tak szybko jak rekonwalescencja ludzi młodych. Prawdą jest jednak i to, że część sześćdziesięciolatków, i zdrowych, i chorych, pogrąży się w starości, skazując samych siebie na rodzaj śmierci za życia, podczas gdy część osiemdziesięciolatków – i tych zdrowych, i tych niedomagających – czerpać będzie z życia pełnymi garściami aż do ostatniego tchnienia.
  Nawet jeśli wkraczamy w podeszły wiek zdrowi i pełni nadziei, i tak musimy zmagać się z poglądami na temat starości reprezentowanymi przez społeczeństwo. Mimo iż w Ameryce żyje dziś prawie dwadzieścia siedem milionów ludzi, którzy przekroczyli sześćdziesiąty piąty rok życia, mimo że średnia długość życia wzrosła z czterdziestu siedmiu lat w roku 1900 do ponad siedemdziesięciu w roku 1981, osoby w podeszłym wieku postrzegane są dzisiaj w Ameryce jako istoty bezpłciowe, bezużyteczne i bezsilne, jako takie, które wypadły z gry[582].
  „Starość to w Ameryce często tragedia – pisze Robert Butler, znany geriatra. – Oficjalnie na pierwszy plan wysuwamy wyidealizowany obraz ukochanych, tchnących spokojem dziadków i babć, obraz ojców i matek rodu o włosach przyprószonych siwizną, gotowych służyć radą i pomocą. Z drugiej strony ludzie starsi są lekceważeni, a starość
   
  postrzegana jest jako czas uwiądu, zniedołężnienia, jako upokarzający i budzący niechęć stan zależności od drugich”[583].
  Na przychylność losu mogą liczyć czasem niektórzy politycy, artyści czy gwiazdy filmowe. Nie zmienia to jednak faktu, że większość ludzi starych staje się obiektem litości lub traktowana jest z protekcjonalną wyższością. Jak gorzko napisał Malcolm Cowley: „zaczyna się od tego, że starzejemy się w oczach innych ludzi, a następnie powoli zaczynamy podzielać ich opinię”[584].
  Trudno nam postępować inaczej.
  Weźmy seks, w przypadku którego daje się nam do zrozumienia, że w starości jest to rzecz wysoce niestosowna, że ogień namiętności należy wygasić lub tłumić. Tymczasem każdy wie – a przynajmniej powinien wiedzieć – że nie tylko „zbereźnicy”, ale i przyzwoici mężczyźni oraz kobiety mogą pragnąć współżycia seksualnego i uprawiać seks w starości. Tak się jednak składa, że wizja zwiotczałych ciał oddanych seksualnej żądzy jest dla większości ludzi czymś odpychającym.
  Ronald Blythe w pracy poświęconej starości opisuje, jak społeczeństwo ograbia ludzi starych z ich wymiaru seksualnego, zauważając przy tym, że: „jeśli jakaś starsza osoba nie panuje całkowicie nad swymi popędami, postrzega się ją jako niebezpieczną lub godną pożałowania, tak czy owak jako kogoś zachowującego się sprośnie. Ludzie starsi często prowadzą życie wytłumione, bo wiedzą, że gdyby spróbowali żyć pełnią życia, wywołaliby tym samym odrazę i lęk otoczenia. Nieprawdą jest twierdzenie, że cała namiętność wygasa koło siedemdziesiątki lub osiemdziesiątki, niemniej ludziom starszym bardziej opłaca się żyć tak, jakby tak właśnie było”[585].
  (Moim ulubionym wyjątkiem w tym względzie była pewna nieżyjąca już kobieta, która zwierzyła mi się, że nadal stosuje się do tego, co dawno temu mówiła jej matka: „Masz być kucharką w kuchni, damą w salonie i tahka – to w jidysz oznacza dziwkę – w sypialni”).
   
  Wyrzekając się własnej seksualności, wyrzekamy się bogactw, jakie niesie ona z sobą – przyjemności zmysłowej, fizycznej bliskości, zwiększonego poczucia własnej wartości. Gdy świat komunikuje nam na wiele sposobów, że ludzie starzy są mniej warci od innych, będzie nam z czasem coraz trudniej walczyć z pomniejszaniem naszej wartości.
  Często przyczyną poczucia mniejszej wartości staje się przejście na emeryturę, do którego często zmuszani są mężczyźni i kobiety będący jeszcze w okresie „młodej starości”.
  „Przygnębiała mnie myśl o emeryturze – wspomina siedemdziesięciodziewięcioletni lekarz – ponieważ nie byłem do końca pewien, co się ze mną stanie. Pracowałem przecież tyle lat, miałem swą pracę jako specjalista, kierowałem personelem w szpitalu, jeździłem na konferencje, miałem wykłady. Wszystkie te rzeczy były cząstką mnie i konieczność rezygnacji z nich w wieku sześćdziesięciu pięciu lat sprawiła, że zostało coś, co było dla mnie zupełnie nierozpoznawalne”[586].
  Praca kształtuje naszą tożsamość i stanowi zakotwiczenie zarówno naszego intymnego „ja”, jak i „ja”, które widzą inni. Przez nią nasze „ja” określa się samo wobec siebie i wobec świata. Brak miejsca, do którego udajemy się co dnia, brak kolegów i koleżanek z pracy, brak zadań potwierdzających nasze kompetencje i pensji określającej ich wartość, niemożność powiedzenia: „zajmuję się tym a tym” ludziom, z którymi rozmawiamy, gdy przechodzimy na emeryturę, wszystko to może rodzić w nas niespokojne pytanie: „Kim jestem?”
  Powyższe zjawisko nadal stanowi poważniejszy problem dla mężczyzn niż dla kobiet, ponieważ praca odgrywa odmienną rolę w psychice każdej z płci, bardziej wszechstronnie definiując tych pierwszych niż te drugie. Mimo iż różnica ta obecnie maleje z powodu tego, że coraz większa liczba kobiet pracuje zawodowo, w przypadku mężczyzn kwestia: pracować lub nie pracować pozostaje w mniejszym
   
  stopniu sprawą swobodnego wyboru, a to dlatego, że – tu się pewnie narażę – mężczyźni nie mogą mieć dzieci.
  Bez pracy, która ich określa, i bez dostatecznej racji bytu w społeczeństwie emeryt czy emerytka często tracą status społeczny i poczucie własnej wartości. Wielu emerytów podróżuje, podejmuje się nowych zadań, spędza więcej czasu z rodziną lub realizuje dawne marzenia. Z drugiej jednak strony wielu z nich (łącznie z tymi, którzy zaangażowali się całkowicie w pracę ochotniczą) ma wrażenie, że są bezużyteczni, jeżeli brać pod uwagę standardy społeczne.
  U tych bowiem ludzi, którzy doświadczyli w przeszłości wielu strat, z którymi się nie pogodzili i których nie włączyli do swego życia, przejście na emeryturę może obudzić dawne lęki i żale. Nawet w przypadku osób z normalną przeszłością utrata dochodów i pozycji społecznej może prowadzić do rozpaczy. A jeśli dodatkowo brak w naszym życiu czegokolwiek, ku czemu możemy skierować siły i zainteresowania, koniec pracy oznacza wygnanie. I dlatego często dzieje się tak, że ludzie starzy żyją w świecie, w którym bardzo często nie mają nic do roboty.
  Najpełniej kogoś takiego przedstawia chyba będący symbolem tragizmu król Lear, przekazujący ziemie i władzę córkom, ufny, że zaopiekują się nim z miłością i szacunkiem należnym ojcu i królowi, gdy – jak sam mówi – „wolni od tego brzemienia będziemy wlec się ku śmierci”[587]. Tymczasem pozbawiony „tronu, ziemi i steru państwa”[588] Lear staje się obiektem pogardy i ofiarą obu córek. Jest teraz bowiem niedołężnym starcem, który grożąc córce słowami: „Ujrzysz mnie w tej postaci, którą w twoim mniemaniu straciłem na zawsze”[589], nie potrafi zamienić groźby w czyn. Istniały dawniej społeczeństwa darzące swych najstarszych członków czcią oraz szacunkiem i przekazujące w ich ręce władzę. Nauczyciele moralności opiewali przez wieki szlachetne przymioty wieku starczego. Często jednak w podtekście tych wypowiedzi da się słyszeć opinię, że starość to czas bezsiły, braku jakichkolwiek przyjemności życia, czas samotności i goryczy. Nie kto
   
  inny jak Homer wkłada w usta Afrodyty słowa, z których wynika jednoznacznie, że nawet bogowie pogardzają starością.
  Dla nas dzisiaj ludzie starzy są wyłącznie brzemieniem, To ci, co biorą, nie mając nic do dania. Ich mądrość nie jest wcale taka mądra i nie potrafią nam pokazać, jak żyć. Rozmawiając z nimi, grzęźniemy w nudnych i nieistotnych szczegółach. Ludzie starzy często wywołują w nas „rosnący niesmak” – jak pisze Ronald Blythe – powodując, że „duchowo i fizycznie odsuwamy się od nich”[590]. Pewien geriatra zaś dodaje, że „głębokim problemem leżącym u podłoża stosunku do ludzi starych”, będącym jeszcze dalej posuniętym zamachem na ich obraz samych siebie, jest to, że „ludzie starzy nie są kochani”[591].
  Niekochani, traktowani z wyższością, niesłuchani i postrzegani często jako odrębny gatunek, ludzie starzy zostają oddzieleni od społeczeństwa i zaczynają być ignorowani. Żyjemy bowiem w świecie, gdzie stawia się na piedestale młodość, a do starości czuje się – czasem jawnie – wstręt i odrazę[592]. Kiedy starzejemy się i inni zaczynają uważać nas za tych, co wypadli z gry, może dojść do tego, że i my będziemy podzielać tę opinię. A jeśli nie będziemy mieć się na baczności, możemy zacząć odczuwać wstręt i pogardę wobec samych siebie.
  Jeżeli nie będzie w nas dość energii i optymizmu, to gdy dożyjemy sześćdziesięciu pięciu lat, możemy dojść do wniosku, że jesteśmy skończeni, że wszystko, co najlepsze, jest już za nami, że najgorsze dopiero ma nadejść, że ugrzęźliśmy jak w pułapce, „z tą karykaturą / z moją starością. Tak jest przyczepiona / do mnie jak ciężar do psiego ogona”[593].
  Taką wizję starości przyswajamy sobie na długo przed osiągnięciem sześćdziesiątego piątego roku życia.
  Ja też podzielałam kiedyś pogląd, że starość niesie ze sobą same straty. Też myślałam, że najwspanialszą rolą w życiu jest być zawsze młodą i piękną. Sądziłam, że czas będzie mnie prowadził od blasku aż
   
  po mrok. Pragnęłam, aby zawsze była wiosna. Nadal trudno mi wyobrazić sobie, że jeśli tylko będę żyła dostatecznie długo, stanę się staruszką. Dziś jednak nie wydaje mi się to już tak tragiczne. Ponieważ ludzie, z którymi rozmawiałam i o których czytałam – a były to zarówno osoby sławne, jak i zupełnie nieznane – pokazały mi, jak bogate może być nasze życie. Także wtedy gdy zbliżamy się do siedemdziesiątki. Gdy mamy na karku osiemdziesiąt parę lat. A nawet ponad dziewięćdziesiąt.
  Do pierwszego z wyżej wymienionych przedziałów wieku zaliczyć trzeba moją przyjaciółkę Irene[594]. Ma dopiero sześćdziesiąt osiem lat i oświadcza mi, że nie jest wcale za późno na lekcje tenisa. Trzeba jednak pamiętać, że dla Irene na nic nie jest za późno, bo niedawno zaczęła przecież pisać powieść, a kilka lat temu zapisała się na lekcje śpiewu. A jeszcze wcześniej na wykłady z nauk przyrodniczych na uniwersytecie Harvarda. Prócz tego wciąż marzy o tym, żeby nauczyć się malować, grać na jakimś instrumencie, stepować i zwiedzić Islandię.
  „Rzecz w tym – zwierza się Irene – że jestem strasznie zachłanna i chciałabym robić wszystko”. Czasem mam wrażenie, jak gdyby Irene robiła już w życiu wszystko. Od niepamiętnych czasów angażowała się w sprawy, które – jej zdaniem – miały uczynić świat lepszym. Była matką i żoną przez czterdzieści trzy lata. Przeczytała więcej książek i bywała częściej w teatrze, kinie i na wieczorach poetyckich niż dziesięć innych kobiet razem wziętych. Podróżuje, jeździ na rowerze, pisze wiersze, jest feministką oraz wiernym i oddanym przyjacielem ludzi w każdym wieku.
  Jest także osobą w pełni świadomą swej seksualności i nie wstydzi się jej. „Teraz, gdy jesteś już starsza – spytałam ją kiedyś – czy nie brak ci wszystkich tych mężczyzn, którzy spoglądali na ciebie z takim pożądaniem?” Na co Irene, spoglądając na mnie znacząco, żachnęła się: „Spoglądali? Czemu mówisz «spoglądali»?”
  No dobrze, ale czy nie czuje, że coś ją ściska w gardle, gdy widzi parę młodych kochanków i wie, że to już nigdy nie wróci? Czy nigdy nie żal jej, że już nigdy nie będzie mogła mieć dziecka? Irene odpowiada, że
   
  tak, że czasem jej żal, „ale najczęściej czuję się spełniona i nie mam wrażenia, jakby mnie z czegoś odarto”. Dziś jest zbyt wielką realistką, by rzucić się w szalony, romantyczny sen na jawie, ale nie dręczy jej żadne dotkliwe poczucie straty, ponieważ – jak powiada – „świat rzeczywisty zawiera w sobie dość wspaniałych rzeczy”.
  Znam też pewną panią profesor, Angielkę, która przekroczyła osiemdziesiątkę, mieszka sama i której przyjemności to przyjaciele, książki, dobre jedzenie w klubie uczelnianym; w pogodnym liście do swojej byłej studentki nazywa siebie „szczęśliwą, starą dziewczyną”[595]. Oceniając trzeźwo znanych jej rówieśników i wszystko, co czyta o starości, dochodzi do takiego wniosku:
  „Nigdy nie pozwól nikomu, żeby ci wpierał, że starość to wyłącznie pora strat. Czasem dni są diablo samotne, czasem odrobinę brak miłości; ale za to jaka możliwość obejrzenia się wstecz i zobaczenia swej przeszłości, jakie wspaniałe doświadczenie, wieńczące minione lata i pozwalające się na nich skupić. Wszystko to jest pozytywnym i nieporównywalnym z niczym darem starości”.
  Powyższe słowa nie oznaczają, że w jesieni życia nie możemy korzystać z darów młodości. Nadal możemy się uczyć i tworzyć. Przypomina nam o tym pięknie Henry Wadsworth Longfellow w swoim wierszu Morituri Salutamus. „Nie jest za późno owocnie żyć, dopóki serce nie przestanie bić”. Po czym podaje nam kilka dojmujących przykładów:
  Katon w starości uczył się greki; Sofokles Stworzył Edypa, a Symonides Kunsztem swej sztuki zadziwił świat, Gdy obaj mieli po osiemdziesiąt lat (...)
  Chaucer, gdy miał lat dwa razy po trzydzieści W Woodstock pisał kanterberyjskie opowieści
   
  Goethe, w Weimarze, nie szczędząc sił Dokończył Fausta, gdy starcem już był[596].
  Można podać jeszcze inne przykłady osób, z których część nadal żyje, mających wizje jutra tryskające od pomysłów i które, na przekór stratom, ograniczeniom i coraz to nowym dolegliwościom, potwierdzają tę prawdę, że warto żyć.
  Posłuchajmy osiemdziesięciodwuletniej matki górnika, która jak zawsze szoruje próg domu, dba o syna i powtarza: „Życie jest piękne, (...) dla mnie życie jest wciąż piękne”[597].
  Przypatrzmy się Franciscowi Goyi, który na namalowanym w wieku osiemdziesięciu lat portrecie starca, gdy wzrok odmawiał mu już posłuszeństwa, umieścił triumfalny napis: „Nadal się uczę”[598].
  Posłuchajmy, co mówi pewna nauczycielka, kobieta pełna humoru i werwy: „Mam prawie dziewięćdziesiąt jeden lat, a artretyzm doskwiera mi od czubka głowy aż po palce nóg, ale mam jeszcze dobry wzrok, więc czytam. Dzięki Bogu, czytam. Och moje książki, jakże was kocham!”[599]
  Posłuchajmy siedemdziesięciodwuletniego... studenta, który pracuje pilnie nad doktoratem z psychologii i mówi: „Mam tyle pomysłów, że nie dam rady ich zrealizować przez najbliższe pięćdziesiąt lat. Nie mam czasu, żeby umrzeć”[600].
  Zobaczmy, jak zaplanowała i przeżyła siódmą dekadę życia Colette, która ostatnie, naznaczone cierpieniem lata życia spędziła unieruchomiona na kanapie, wsparta o poduszki: „Planuję jeszcze pożyć troszkę i dalej cierpieć z godnością, a więc bez głośnego użalania się i bez goryczy, (...) śmiać się w skrytości ducha i śmiać się otwarcie, gdy będzie ku temu powód [i] kochać każdego, kto mnie kocha...”
  Posłuchajmy, co mówi Lady Thelma, kobieta dziewięćdziesięcioletnia, która budzi się co rana z głową pełną pomysłów i powtarza, że chociaż jest „przeraźliwie stara (...) ma jeszcze
   
  sporo rzeczy do zrobienia – mnóstwo rzeczy. Czy słyszysz mnie tam, w niebie, Panie Boże?”[601]
  Muszę tu wspomnieć jeszcze jedną kobietę, która na trwałe pozostała w mej pamięci, nauczycielkę i psychoanalityczkę, miłośniczkę kina, książek, muzeów i dobrej zabawy, której udało się podtrzymać w sobie to najsłodsze z pragnień – ciekawość, i dla której najważniejszą rzeczą w życiu byli po prostu ludzie[602]. Ci zresztą odwzajemniali jej uczucia. Uformowano specjalny komitet obchodów jej osiemdziesiątych urodzin, po to, by móc poradzić sobie z wszystkimi, którzy chcieli uczcić ten dzień, a mimo to i tak trzeba było zorganizować pięć osobnych przyjęć – jak dla jakiejś władczyni z Orientu.
  Solenizantka jednak nigdy nie zachowywała się wobec innych jak królowa – o nie! Skupiając uwagę na rozmówcy i siedząc na brzeżku fotela, zachęcała go do mówienia pełnym zrozumienia potakiwaniem, a ludzie przebywając w jej obecności – z której tchnęło łagodnością, mądrością i w której nie uświadczyłeś jakiegokolwiek sentymentalizmu – stawali się lepsi.
  „Nigdy nie pochwaliła mojej pracy, ale pomogła mi w tym, bym powiedział sobie, że wykonałem ją dobrze” – opowiada jeden z jej studentów. A jej dawna pacjentka wspomina, że „zamiast być dla mnie jak pocieszająca matka, starała się nauczyć mnie, jak mam sama dla siebie być matką”. Jedna z jej przyjaciółek, chcąc opisać szczególny czar jej obecności, wyjaśniała go następująco: „Zawsze umiała sprawić, że człowiek czuł się tak, jakby został czymś obdarowany. Nikt nie odchodził od niej z pustymi rękoma”.
  Spotkałam ją tylko raz i ujrzałam wtedy drobną kobietę siedzącą na wózku i przysłuchującą się wykładowi. Chociaż oddychała z trudem, była jednak pełna energii i wigoru. W ciągu tych kilku chwil, które spędziłyśmy na wspólnej rozmowie, znalazłam się pod jej urokiem, zakochałam się w niej i powiedziałam sobie, że muszę ją poznać bliżej. Pomyślałam sobie wtedy, że następnego dnia pojadę do jej domu,
   
  zostawię pod drzwiami różę i może to jej się spodoba i pozwoli mi się do siebie zbliżyć.
  Umarła, zanim miałam okazję bardziej się z nią zaznajomić.
  Pośród ogromnego dziedzictwa, jakie pozostawiła po sobie, jest i sen, który opowiedziała przyjaciółce i którym ta podzieliła się ze mną. Pokazuje on, niby wiersz, w kilku sugestywnych obrazach, kim była. Śniło jej się, że siedzi przy stole i je obiad w gronie przyjaciół. Sięgając do swego i do ich talerzy, pałaszuje ze smakiem potrawy. Jeszcze nie skończyła, a tu kelner zabiera się za sprzątanie stołu. Unosi rękę w proteście i chce go powstrzymać, lecz po chwili reflektuje się i powoli opuszcza dłoń. Pozwala mu zebrać naczynia i nie mówi „nie”. Nie skończyła posiłku, jedzenie jest dobre i bez wątpienia miałaby ochotę zjeść jeszcze więcej, ale nasyciła się już i może zrezygnować z reszty.
  To sen kobiety, którą aż do chwili śmierci w pełni pochłaniało życie; sen, który i ja chciałabym śnić u kresu mych dni. Sen, który mówi, że życie można łagodnie pozostawić na boku, kiedy przeżyliśmy je w pełni, i to nie tylko w jego wiośnie, ale i w jesieni, i zimie.
  Musimy jednak wciąż pamiętać, że nie istnieje tylko jeden „właściwy” sposób pełnego przeżywania starości. Ludzie starzy mogą osiągać zadowolenie na wiele różnych sposobów i czasem zupełnie rozbieżnymi drogami dojść do tego, co socjologowie nazywają „wysokim stopniem satysfakcji z życia”[603]. Dobre przeżywanie starości można zaobserwować u ludzi typu „reorganizującego się”, którzy chcąc przeciwstawić się kurczeniu ich dotychczasowego świata, prowadzą bardzo aktywny tryb życia i zastępują nowymi relacjami i zamierzeniami to, co zabiera im wiek. Dobre przeżywanie starości możemy też zobaczyć u ludzi typu „skupionego”, których aktywność życiową można określić jako średnią i którzy zamiast dotychczasowej gamy zainteresowań i zaangażowania koncentrują się na jednej lub dwóch rzeczach, na przykład na pielęgnacji ogrodu, prowadzeniu domu czy wnukach. Dobre przeżywanie starości można zauważyć u ludzi typu
   
  „niezaangażowanego”, nakierowanych na własne wnętrze (nie mylić z zaabsorbowaniem własną osobą!), którzy zgadzają się na to, że ich świat się kurczy, przystosowują się doń i wycofawszy się ze świata, czerpią zadowolenie z życia biegnącego powolnym rytmem i przepojonego refleksją.
  Są ludzie starzy, którzy spędzają czas, przyglądając się z mądrością i wyrozumiałością należną ich wiekowi niedoskonałemu, nękanemu problemami światu, w którym żyją. Ich przeciwieństwem są Siwe Pantery, ludzie wykorzystujący swą starość na to, by walczyć o „społeczne zaangażowanie, o wolność, o sprawiedliwość i pokój dla wszystkich ludzi na całej ziemi”[604]. Są tacy, którzy dumni są z tego, że mimo okrutnych ciosów, jakie zadaje im starczy wiek, zdolni są podtrzymywać swe zwyczaje i zasady, i tacy, którzy na starość porzucają maski i pozy, pielęgnowane całe życie.
  Starość może być czasem gorączkowej krzątaniny lub braku zaangażowania, czasem agresywności lub łagodności, czasem podtrzymywania naszego dawnego obrazu nas samych lub czasem zrzucania masek. W starości możemy poświęcać siły na to, by zintegrować naszą wiedzę i dokonania, lub na to, by ruszyć na nowe, czasem niezwykłe szlaki. Posłuchajmy, co w wierszu Ostrzeżenie pisze Jenny Joseph:
  Gdy będę stara, ubiorę się na fioletowo
  I włożę czerwony kapelusz, co kłóci się z fioletem
  i w którym mi nie do twarzy.
  Przepuszczę emeryturę na brandy i koronkowe rękawiczki,
  i atlasowe sandały i powiem, że nie ma pieniędzy na masło.
  Jak się zmęczę, usiądę na chodniku,
  Będę brać próbki towarów w każdym sklepie
   
  i naciskać dzwonki alarmowe i ciągnąć laską po ogrodzeniach parku!
  Powetuję sobie porządne zachowanie z młodości. Będę wychodziła w kapciach na deszcz,
  I będę zrywać kwiaty w cudzych ogródkach,
  I nauczę się pluć[605].
  Mniej buntownicze staruszki wolą pobujać się w fotelach. Co też oczywiście zapewni im przyjemną starość.
  Łatwiej starzeć się, gdy nie znudziło nas życie, nie jesteśmy uciążliwi dla otoczenia, gdy są ludzie i sprawy, na których nam zależy, i gdy jesteśmy dostatecznie otwarci, elastyczni i dojrzali, by poddać się, gdy to konieczne, nieustannemu ciągowi strat w życiu. Proces ukochania ludzi i rzeczy, a także rezygnacji z nich, który rozpoczął się już we wczesnym dzieciństwie, może pomóc przygotować się nam na ostateczne straty. Ogołoceni przez wiek z tego, co kochaliśmy w nas samych, odkryjemy być może, że dobre przeżycie starości wymaga zdolności do tego, co nazywamy „wyjściem poza własne «ja»”[606]. Zdolności do tego, by cieszyć się z radości innych, by troszczyć się o sprawy, które nas bezpośrednio nie dotyczą, by zaangażować się w jutro świata, chociaż już go nie ujrzymy.
  Wyjście poza nasze „ja” pozwala nam – mimo że pojmujemy siebie jako istoty skończone – połączyć się przez konkretnych ludzi czy idee z przyszłością i dzięki dziedzictwu, jakie pozostawiamy następnym pokoleniom, przekroczyć granice własnej osoby. Jako dziadkowie, nauczyciele, wychowawcy, reformatorzy społeczni, kolekcjonerzy sztuki, a może jej twórcy – możemy wywrzeć swój wpływ na tych, którzy żyć będą wtedy, gdy nas już nie będzie. To staranie, by pozostawić swój ślad, intelektualny, duchowy, materialny, a nawet fizyczny – to nic innego, jak twórczy sposób radzenia sobie ze smutkiem z powodu utraty samych siebie.
   
  Angażowanie się w przyszłość przez pozostawienie po sobie jakiegoś dziedzictwa może pomóc zwiększyć wartość naszej starości. Wartość ta może też wzrosnąć, jeśli położymy większy nacisk na przyjemność chwili i na zdolność życia tym, co jest nam dane tu i teraz. Posiadłszy dar dobrej starości, umiemy wyzwolić się z obsesyjnego zaprzątnięcia uciekającym czasem i uczymy się, jak w pełni zaistnieć w czasie, jaki pozostaje do naszej dyspozycji, zdobywając przy tym to, co Robert Butler określa jako „poczucie teraźniejszości lub elementalność (elementality)”[607], a Mary Frances Kennedy Fisher nazywa nagrodą, jaką niesie starość i dzięki której „śmiech dziecka lub promień słońca na płatkach kwiatu oddziałują na nas z taką samą intensywnością jak głos dziewczyny w uszach dorastającego chłopaka lub odgłos piłeczki golfowej wpadającej do dołka w uszach łysiejącego bankiera”[608].
  Wartość starości zwiększa się, kiedy znaczenie mają dla nas zarówno przyszłość, jak i teraźniejszość. Nie zapominamy w tym miejscu, rzecz jasna, o tym, jak ogromną wagę ma też dla nas przeszłość. W starości mogą podtrzymywać nas na duchu przywoływane w pamięci „wspaniałe chwile” naszego życia czy „zanikające miejsca”, do których zawsze możemy wracać w naszej wyobraźni[609]. Możemy też poświęcić się temu, co Butler nazywa „oceną życia” – jego zbilansowaniu, podsumowaniu, ostatecznej integracji przeszłości[610].
  Dla Erika Eriksona to właśnie jest najważniejszym zadaniem ósmego stadium życia człowieka. Jeśli nasza ocena życia nie ma doprowadzić do goryczy i rozpaczy, lecz do „integralności”, będziemy musieli zaakceptować nasze „jedyne i niepowtarzalne zarazem życie takim, jak się ono potoczyło”, uznać je za własne i mimo niedoskonałości i wad –
  odnaleźć w nim wartość i znaczenie[611]. Będziemy musieli – pisze Erikson – przyjąć prawdę, „że życie człowieka to także nasza za nie odpowiedzialność”[612].
  Inna odpowiedzialność, która także spoczywa na nas, to odpowiedzialność za naszą starość, i to do tego stopnia, że ludzie starsi
   
  – jak mówią niektórzy – jeśli tylko są dostatecznie zdrowi, nie powinni być chronieni przed krytykowaniem ich przez otoczenie i gdy są uciążliwi, nadmiernie gadatliwi, skoncentrowani wyłącznie na sobie, zrzędliwi albo zaprzątnięci wyłącznie stanem swego żołądka i kiszek, powinni zostać przywołani do porządku krótką reprymendą lub uwagą, którą oględnie sformułował Ronald Blythe, pisząc: „jak możesz spodziewać się, że będziemy interesować się tylko twoim marudzeniem i twym małostkowym «ja»?”[613].
  Butler dodaje, że ludzie starzy nie powinni być traktowani tak, jakby podeszły wiek uczynił z nich moralnych eunuchów. Mówi, że ludzie starzy także potrafią wyrządzać krzywdę, jak i zadośćuczynić za nią; że wciąż zdolni są do okrucieństwa, chciwości i różnorakich podłości, i że zwalnianie ich od odpowiedzialności i winy „hańbi ich człowieczeństwo”[614]. Butler twierdzi też, że ludzie starzy „przyczynili się i nadal przyczyniają do tego, jaki jest ich los”[615]. Ich wkład w to, jaką formę przybierze ich starość, zaczyna się już w dzieciństwie.
  Codziennie bowiem znajdujemy potwierdzenie tego, że ludzie starsi stają się jeszcze bardziej takimi, jakimi byli wcześniej w swoim życiu. Sposób, w jaki my sami będziemy się starzeć – czy będziemy litować się nad sobą, czuć gorycz, a może będziemy w pełni sił ducha – wszystko to zostało już w znacznej mierze przygotowane wcześniej. Każdy z nas spotkał tych, których Fisher nazywa „promiennymi duszami” – ludzi radosnych, tętniących życiem, wyrozumiałych zarówno w młodości, jak i w wieku starczym[616]. Ponieważ jednak najpoważniejsze stresy pojawiają się w późniejszych latach życia, a stres może uwypuklać nasze niepożądane cechy, ludzie małostkowi na starość stają się jeszcze bardziej małostkowi, tchórze – jeszcze bardziej przelęknieni, a osoby apatyczne mogą wpaść w stan bliski paraliżu.
  Wielu badaczy zajmujących się starością zgadza się co do tego, że jądro naszej osobowości pozostaje niezmienione przez całe życie i dochodzą oni do wniosku, że w starości jesteśmy tą samą osobą, jaką byliśmy dawniej – co więcej – jesteśmy nią w stopniu jeszcze większym.
   
  Autorzy pracy Personality and Patterns of Aging (Osobowość a formy starzenia się) stwierdzają, że w konfrontacji z „całą gamą zmian społecznych i biologicznych zachodzących w niej i wokół niej” osoba starzejąca się „nadal podejmuje decyzje i dokonuje wyboru odnośnie do otaczającego ją środowiska, tak jak dyktują jej to od dawna ustalone potrzeby. Jej starzenie się postępuje według wzorca mającego za sobą długą historię i trwającego, mimo pewnych adaptacji, do końca życia (...) Istnieje wiele dowodów na to, że – w przypadku normalnych mężczyzn czy kobiet – w starości nie mamy do czynienia z raptownym zerwaniem ciągłości danej osobowości, ale przeciwnie – jej umocnieniem. Cechy najważniejsze dla danej osobowości zdają się wtedy jeszcze wyraźniej zarysowane...”[617]
  Fakt, że nasza teraźniejszość kształtowana jest przez przeszłość, nie wyklucza możliwości zmian osobowości nawet w siódmej, ósmej czy dziewiątej dekadzie życia. Nigdy nie jesteśmy ukształtowani do końca. Udoskonalamy w sobie pewne aspekty, przemodelowujemy wnętrze, dokonujemy rewizji nas samych. Rozwój człowieka nie kończy się nigdy i z biegiem życia zawsze pojawią się nowe zadania czy nowe kryzysy. Możemy zmienić się także w starości, ponieważ każdy okres naszego życia, nawet ten ostatni, jest okazją do zmian[618].
  „Wszystko jest jeszcze otwarte i niepewne – pisze osiemdziesięcioletnia Florida Scott-Maxwell. – Podążamy w nieznane. Ma się wrażenie, jakby życie nas wszystkich utknęło w granicach absurdalnie małych osobowości, okoliczności i przekonań. Skorupka, do której przywykliśmy, pęka tu i ówdzie, a niezmienna i sztywna osoba, za jaką uważaliśmy się do tej pory, zaczyna rozwijać skrzydła...”[619]
  Jedną z takich osób, które na starość rozwinęły skrzydła, jest osiemdziesięcioletni, pełen energii i wigoru, światowej sławy pediatra Benjamin Spock, wychowany w Nowej Anglii w białej, protestanckiej rodzinie o republikańskich tradycjach. W starości odszedł daleko od
   
  swych korzeni[620]. Mimo iż wcześnie przestał wierzyć w to, że najlepszym prezydentem USA był Calvin Coolidge, wielkie zmiany w jego życiu nastąpiły, gdy skończył sześćdziesiąt, a następnie siedemdziesiąt lat.
  Wtedy to bowiem szanowany powszechnie autor książki Dziecko. Pielęgnowanie i wychowanie (liczbę sprzedanych egzemplarzy szacuje się na ponad trzydzieści milionów), którego uspokajające i pełne zdrowego rozsądku rady dotyczące opieki nad dziećmi zdobyły mu wdzięczność i oddanie matek na całym świecie, rezygnuje z poważania, wygodnego trybu życia, luksusów i zarobków, ponieważ tak mu każe sumienie.
  Moralny sprzeciw, jaki wywołała w nim wojna w Wietnamie, sprawia, że angażuje się w ruch pacyfistyczny lat sześćdziesiątych, bierze udział w demonstracjach i nieraz ląduje w areszcie za nieposłuszeństwo obywatelskie, aż w 1968 roku zostaje oskarżony o tajne wspieranie i wspomaganie ruchu poborowych odmawiających służby wojskowej, po czym osądzony i skazany. (Później sąd wyższej instancji nie tylko unieważnił wyrok, ale także nakazał ogłosić niewinność Spocka).
  Skutki działalności politycznej – jak wspomina dzisiaj Spock – były częstokroć bolesne, gdyż wielu z tych, którzy go dotąd podziwiali, zaczęło oskarżać go o ciągoty komunistyczne, zdradę i jeszcze gorsze rzeczy. Kiedy jednak utwierdził się w moralnej słuszności swego stanowiska, nie było już dla niego odwrotu, ponieważ – jak twierdzi –
  „nie można powiedzieć ludziom: «Sądzę, że zrobiłem już wystarczająco dużo» albo: «Zaczynam mieć pietra», albo: «Boję się, że spadnie sprzedaż mojej książki»”.
  I dlatego Spock w 1972 roku kandyduje z ramienia Partii Ludowej na urząd prezydenta USA, a w roku 1976 na urząd wiceprezydenta. Prócz tego, za sprawą Glorii Steinem, która czyni mu wyrzuty, twierdząc, że jest „jednym z głównych ciemięzców kobiet, takim samym jak Freud”, staje się feministą. Spock żartuje dziś, mówiąc: „starałem się uzyskać maksimum satysfakcji z tego, że powiązano mnie tak mocno z Freudem”, ale zaraz poważnieje i dodaje, że wziął sobie do serca uwagi
   
  Steinem i innych osób, dotyczące dyskryminacji kobiet, i obecnie jest zagorzałym obrońcą ich praw. Inną ważną zmianą, jaka nastąpiła w jego życiu w latach siedemdziesiątych, było rozstanie się z żoną Jane, z którą żył prawie pół wieku. Kiedy pytam go, czy kiedykolwiek dręczyło go poczucie winy z powodu odejścia od żony, odpowiada bez wahania, że nie, wyjaśniając, że rozwód poprzedzała wspólna pięcioletnia terapia, będąca próbą uzgodnienia różnic małżeńskich.
  „Doświadczam niewiarygodnego poczucia winy, które dręczy mnie z każdego powodu” – zwierza się Spock. Właśnie dlatego czuł się w obowiązku wyjątkowo usilnie i długo (zbyt długo, jak teraz sądzi) starać się naprawić własne małżeństwo. Podobnie jak w przypadku zaangażowania się w politykę, decyzja o rozwodzie była dobrze przemyślana. U jej podłoża leżały przesłanki intelektualne, a nie emocje, i gdy już ją podjął, nie zastanawiał się nad nią dłużej. Teraz, podobnie jak i wtedy, jest przekonany, że rozwód z Jane był „słuszną rzeczą”.
  W roku 1976 Spock żeni się po raz drugi, tym razem z młodszą o czterdzieści lat, pełną werwy Mary Morgan. To ona zadbała o jego pierwszy masaż, pokazała korzyści, jakie daje wanna z jacuzzi i wprowadziła go w „bardzo trudną” na początku – jak sam mówi – rolę ojczyma wobec nastoletniej córki. Benjamin Spock opowiada, że zakochał się w Mary, ponieważ „kipiała energią, była pełna życia, stanowcza i piękna. Podobał mi się też jej entuzjazm wobec mnie, wręcz go pochłaniałem”. Jej akcent, typowy dla mieszkanki Arkansas, jej zuchwałe czasem zachowanie, jej nieodparty urok fizyczny nie pasowały zbytnio do obrazu sześćdziesięciopięcioletniej damy z Vassar, a więc takiej kandydatki na żonę, jakiej spodziewali się po nim jego synowie. Mary nie jest kimś, kto pragnie schować się w jego ramionach. Jest trzeźwą kobietą, zajmującą się z kompetencją sekretarki jego życiem zawodowym, kobietą, która martwi się i troszczy o niego i darzy go uwielbieniem, które on z kolei uwielbia. Napięcia między nimi sprowadzają się do normalnej małżeńskiej odmienności zdań i nie wynikają – jak twierdzi Spock – z różnicy wieku. Odpowiadając na moje
   
  pytanie o samopoczucie w małżeństwie, Spock określa siebie – moim zdaniem rozsądnie – jako „szczęśliwego małżonka, ale z pewnymi zastrzeżeniami”.
  Państwo Spock jedną część roku spędzają w Arkansas, a pozostałą na dwóch jachtach – jednym zakotwiczonym u Wysp Dziewiczych, drugim u wybrzeży Maine. Benjamin Spock nadal zabiera głos w kwestiach politycznych i od czasu do czasu angażuje się w działania o charakterze nieposłuszeństwa obywatelskiego, nie zaniedbując przy tym prowadzenia stałej kolumny w magazynie „Redbook”, poświęconej opiece nad dzieckiem. Prócz tego bierze udział w trzech rodzajach terapii: indywidualnej, małżeńskiej i grupowej, ponieważ – jak z żalem mi wyznaje – obie żony, dwaj synowie i kilku terapeutów od lat mówią mu, że jest człowiekiem, który nie ma łączności z własnymi uczuciami. Sam Spock nie wydaje się jednak tym zbytnio zmartwiony. Co więcej, sprawia wrażenie człowieka wyjątkowo zadowolonego z siebie. Mówi mi, że fakt ten może wytłumaczyć zdjęcie z czasów, gdy był rocznym dzieckiem.
  Siedzi na nim na dziecięcym krzesełku, przystrojony elegancko w kapelusz, sukienkę i frymuśną pelerynkę z fryzowanym kołnierzem, a na nogach ma porządne białe skarpetki i lśniące sandałki. Nie dotyka stopami ziemi, za to ręce spoczywają pewnie na oparciach krzesełka. A na ładnej, sympatycznej buzi widać ufny uśmiech dziecka, które – jak mówi Spock – wie, że „świat stoi przed nim otworem”. Oczywiście, że nadal w to wierzy. A czemuż by nie? Przekroczył osiemdziesiątkę, wciąż cieszy się doskonałym zdrowiem i wyglądem, wciąż ma jasny umysł i wciąż przyjemność sprawiają mu te same co kiedyś pasje i namiętności. Gdziekolwiek wejdzie, jest bardziej niż prawdopodobne, że zostanie od razu zauważony (jest smukły, trzyma się prosto i ma metr dziewięćdziesiąt wzrostu), że będzie najbardziej czarującym z zebranych mężczyzn (tuli do siebie, że ach!, cudownie całuje, wspaniale opowiada historie), że będzie najweselszym (zmrużone, błękitne oczy, zawsze gotów wybuchnąć śmiechem), że w ogóle będzie
   
  najatrakcyjniejszą osobą w towarzystwie. Jest zapalonym żeglarzem, świetnym tancerzem, zdolnym balować całą noc, i zawsze gotów jest do tego, by powiosłować trochę na łodzi wczesnym rankiem. Przypadły mu w udziale – jak sam mówi – doskonałe geny („Myślę, że taka ilość energii w moim wieku wynika częściowo z tego, że moja mama dożyła dziewięćdziesięciu trzech lat”) i optymizm, który nie opuszczał go przez całe życie, a który bierze się stąd, że matka, chociaż była surowa i wymagająca, „dała mi odczuć, że jestem bardzo kochany”.
  Spock przedstawia siebie jako człowieka, który „z upływem lat w duchu młodnieje”, stając się mniej skłonnym do osądów, mniej wymagając od współpracowników, traktując otoczenie z mniejszą niż dotąd rezerwą i bardziej okazując swe uczucia. „Zdaję sobie sprawę z tego, że jestem stary, i nie martwię się tym, nigdy jednak nie czuję się staro. Jednak przyznaje, iż „nie można spodziewać się, że gdy będę miał dziewięćdziesiątkę, uda mi się zachować tyle optymizmu i wigoru co teraz. Prędzej czy później człowiek musi zacząć się zsuwać po równi pochyłej”. Mówi, że gdy to się zacznie, najważniejsze dla niego będzie, by nie stać się obiektem litości, by zachować godność, by – mówi to żartem, a przecież nie żartuje – „ze szczególną uwagą przyglądać się garniturom, czy aby nie poplamione, i by po wyjściu z publicznej toalety uważać na to, czy ma się zapięty rozporek”.
  Jeśli zaś chodzi o śmierć, to – jak twierdzi – nie martwi się zbytnio. „Może dlatego – dodaje, szczerząc w uśmiechu zęby – że nie mam łączności ze swymi uczuciami”. Zaraz jednak zapewnia mnie pospiesznie, że będzie starał się ją posiąść. „Chcę próbować aż do samego końca” – mówi.
  Koleje naszego życia w istotny sposób determinują możliwości zmiany i wewnętrznego wzrostu w starości. Starość także może wyzwolić w nas nowe siły i zdolności, niedostępne w poprzednich stadiach życia[621]. Jesteśmy często mądrzejsi, widzimy świat szerzej, jesteśmy bardziej wolni i zaprawieni w trudach. Może być w nas więcej
   
  szczerości wobec innych i więcej uczciwości wobec siebie samych. Może także zmienić się nieznacznie sposób, w jaki postrzegamy trudne chwile w naszym życiu, możemy przejść od „tragedii” do „ironii”.
  Tragedią nazywam takie postrzeganie świata, które nie pozostawia żadnej możliwości wyboru. To wszechogarniająca czerń, gdzie nie ma wczoraj, nie ma jutra, nie ma nadziei i pocieszenia. Istnieje tylko rozkładające się, niemożliwe do uzdrowienia „teraz”. Ironia postrzega te same wydarzenia, ale zapisane jak gdyby mniejszymi literami. W ironii czerń nie zakrywa całego ekranu. Pozostawia pewien punkt odniesienia, dzięki któremu możemy powiedzieć sobie, że mogłoby być jeszcze gorzej. A nawet wyobrazić sobie, że może być lepiej. Ta zmiana sposobu postrzegania, przejście od tragedii do ironii, może być szczególnym darem przypadającym nam w udziale w ostatnich latach życia, darem pomagającym uporać się z narastającą liczbą strat w życiu, a nawet – umożliwiającym wzrost.
  Kiedy jesteśmy elastyczni i posiadamy szczyptę ironii, możemy wzrastać i zmieniać się nawet w starości. Do wzrostu i przemiany siebie w tym okresie może także przyczynić się psychoanaliza i psychoterapia (chociaż Freud był tu innego zdania)[622].
  Psychoterapia może złagodzić problemy emocjonalne, pojawiające się lub nasilające z nadejściem starości, takie jak niepokój, hipochondria, paranoja, a także najczęściej występująca depresja[623]. Oprócz ulgi, jaką przynieść może psychoterapia, współpraca ludzi starszych z psychologiem może zaowocować kolosalną przemianą ich osobowości i dzięki procesowi, który George Pollock nazywa „wyzwalającą żałobą”, może w zasadniczy sposób przeobrazić człowieka. Pollock tak o tym pisze: „Punktem wyjścia jest tu przekonanie, że niektóre części naszej osobowości, które istniały w nas kiedyś lub które – jak mieliśmy nadzieję – mogły zaistnieć, znajdują się już poza naszym zasięgiem. Gdy uda nam się wzbudzić w sobie żałobę po swym zmienionym «ja», po tych, których utraciliśmy, po niespełnionych nadziejach i dążeniach, gdy uda się wzbudzić uczucia
   
  dotyczące innych strat i zmian, jakie życie niesie, zwiększa się nasza zdolność stawiania czoła rzeczywistości takiej, jaką ona jest i jaką może być. Następuje «uwolnienie» od przeszłości i od tego, co nieosiągalne. Pojawiają się nowe zainteresowania, nowe ideały, nowe działania. Mogą także narodzić się nowe więzi. (...) Przeszłość, oddzielona od teraźniejszości i przyszłości, może prawdziwie stać się przeszłością. Rodzą się uczucia wewnętrznego spokoju, radości, zadowolenia i podekscytowania”[624].
  Psychoanalitycy piszą, że pacjentom w podeszłym wieku terapia pomogła odzyskać poczucie własnej wartości i przebaczyć innym oraz sobie[625]. Pomogła im znaleźć nowe formy przystosowania na miejsce dawnych, które stały się bezużyteczne z powodu starości. Psychoanaliza pomogła nawet pewnej siedemdziesięcioparoletniej kobiecie doświadczyć pierwszego w życiu orgazmu! W tym samym artykule, gdzie opisano powyższe przypadki, mamy też historię kobiety, która sześćdziesiąt lat po śmierci matki pokonała gniew, jaki w niej ta śmierć wywołała, co uwolniło ją wewnętrznie do tego stopnia, że zaczęła pisać, ułożyła sobie małżeństwo i pogodziła się z perspektywą własnej śmiertelności. Mamy też historię mężczyzny, który po sześciu latach psychoanalizy, w wieku sześćdziesięciu pięciu lat, doznał absolutnie nowego poczucia tego, że żyje. Chociaż umarł pięć lat później, miał wrażenie, że w ciągu swych ostatnich jedenastu lat był szczęśliwszy niż w jakimkolwiek innym okresie w życiu.
  Gdy pewną siedemdziesięciosześcioletnią kobietę spytano, dlaczego w tym wieku chce się poddać terapii, ta – zastanowiwszy się nad tym, co straciła, i nad tym, co było jej nadzieją – wypowiedziała to niezapomniane zdanie: „Wszystko, co mi pozostało, panie doktorze, to moja przyszłość”[626].
  Niektórzy starzy ludzie siedzą i czekają. Na posiłek z opieki społecznej lub na śmierć, zależy, co zjawi się prędzej – pisze Blythe. Inni, jak moja siedemdziesięcioletnia przyjaciółka, pisząca obecnie
   
  doktorat z filozofii, mają tyle planów, że nie będą mieli czasu umrzeć. Niektórzy mówią o śmierci, inni myślą o niej, inni tyle już wycierpieli, że tęsknią za nią, a jeszcze inni wciąż nie chcą się z nią pogodzić i udaje im się przekonać samych siebie, że w ich przypadku śmierć zrobi wyjątek.
  Brak jednak dowodów na to, że ludzi starych, bardziej niż innych, prześladuje lęk przed śmiercią. Być może nawet boją się jej mniej niż ludzie młodzi. Większe znaczenie mają dla nich raczej warunki, w jakich przyjdzie im umierać, niż sama śmierć.
  Jednak prawdą jest to, co trafnie spostrzegł i zanotował Sofokles w sztuce napisanej, gdy miał osiemdziesiąt dziewięć lat: „Jakie tam życie mamy, daj nam pożyć”[627].
  Prawdą jest także i to, że w umieraniu i śmierci, niezależnie od tego, jaka to śmierć i jakie umieranie, stajemy twarzą w twarz z naszą ostateczną rozłąką.
   
   ROZDZIAŁ 19
  ABC umierania
  Człowiek spędza lata, dochodząc do niezależności, rozwijając swój talent, swój szczególny dar, swoje rozeznanie w świecie, poszerzając i specjalizując swoje upodobania, ucząc się znosić rozczarowanie życiem, stając się dojrzałym i zahartowanym –
  w końcu powstaje stworzenie wyjątkowe w naturze, osiągające pewną godność i szlachetność oraz transcendujące zwierzęcą kondycję; już nie sterowane, nie całkowicie odruchowe i nie odciśnięte z jakiejś formy. I tutaj prawdziwa tragedia jak napisał Andre Malraux w Kondycji ludzkiej: powstanie takiej jednostki zabiera sześćdziesiąt lat niebywałego cierpienia i wysiłku, a potem nadaje się tylko na śmierć.
  Ernest Becker[628] Kiedy byłam dziewczynką, często nocą zamykałam oczy
  i wyobrażałam sobie, że świat trwa bez końca, całe wieki. I widziałam oczami duszy, czując przy tym paniczny lęk, że trwa wiecznie, ale już beze mnie. Zygmunt Freud pisze, że nie jesteśmy w stanie wyobrazić sobie własnej śmierci. Nie zgadzam się z nim. „Panie Boże, proszę Cię –
  modliłam się. – Wiem, że nie możesz usunąć śmierci. Ale może mógłbyś zrobić dla mnie tylko tyle, bym przestała o niej myśleć?”
  Niezależnie od tego, czy strach przed śmiercią jest zjawiskiem powszechnym, czy nie, dla większości z nas jest to z pewnością uczucie nie do zniesienia. Świadomie bądź nieświadomie odsuwamy od siebie
   
  myśli o śmierci, żyjąc życiem, w którym przeczy się jej istnieniu. Nie oznacza to, że zaprzeczamy temu, że wszyscy ludzie łącznie z nami są śmiertelni. Nie znaczy też, że staramy się omijać artykuły, seminaria czy programy telewizyjne poświęcone modnemu i będącemu obecnie w dobrym tonie problemowi umierania i odejścia w niebyt. Jednak –
  mimo tego, co mówimy, krzątając się dookoła naszych spraw –
  trzymamy fakt własnej skończoności w bezpiecznej odległości od siebie. Nigdy nie pozwalamy sobie na to, by zmierzyć się z lękiem, jaki rodzi myśl o ostatecznej rozłące.
  Ktoś może spytać: „Czy jest coś złego w takim postępowaniu?” Jak inaczej żyć jako jedyne w pełni świadome istoty, jedyne stworzenia na ziemi, które wiedzą, że umrą? Jak znieść mrożące krew w żyłach słowa Ernesta Beckera z jego wspaniałej książki Zaprzeczanie śmierci, że jesteśmy „pokarmem dla robaków”. Kiedy przeczymy śmierci, łatwiej nam przechodzić przez kolejne dni i noce życia. Bez świadomości otchłani rozciągającej się wokół naszych stóp. Z drugiej jednak strony zaprzeczanie śmierci może – jak o tym przekonująco piszą Freud i inni – zubożyć naszą egzystencję.
  A to dlatego, że poświęcamy zbyt wiele energii psychicznej na to, by odgradzać się od myśli i lęków z nią związanych.
  Dlatego, że lęk przed śmiercią zastępujemy innymi lękami.
  Dlatego, że śmierć jest tak mocno spleciona z życiem, że unikając myśli o śmierci, pozbawiamy się cząstki życia.
  A także dlatego, że emocjonalna świadomość faktu, że pewnego dnia niechybnie umrzemy, może wzmocnić w nas i wyostrzyć świadomość chwili obecnej.
  „Śmierć jest matką piękna” – pisze Wallace Stevens[629].
  „Życie bez śmierci jest nic nieznaczącym (...) obrazem bez ramy” – twierdzi fizyk i specjalista od czarnych dziur John A. Wheeler[630].
  „Jeśli ktoś nie jest zdolny do tego, by umrzeć, czy jest naprawdę zdolny do tego, by żyć?” – zapytuje słynny teolog Paul Tillich[631].
   
  Zaś Muriel Spark w niepokojącej powieści na temat śmierci, zatytułowanej Memento Mori, wkłada w usta jednego z bohaterów następujące słowa:
  „Gdybym mógł przeżyć życie od nowa, wyrobiłbym w sobie dyscyplinę cowieczornego oswajania się z myślą o śmierci. Ćwiczyłbym się, jeśli można tak powiedzieć, w pamiętaniu o śmierci. Nic tak nie wzmaga smaku życia. Śmierć (...) powinna być cząstką naszych rachub życiowych. Bez zawsze obecnej świadomości śmierci życie jest pozbawione smaku. Można by równie dobrze karmić się samymi białkami jajek”[632].
  Wiosną 1970 roku, w przeciągu sześciu szokujących dla mnie tygodni, zdarzyło się, co następuje: kilkunastoletnia córka mojej przyjaciółki umarła z powodu zatoru, najlepszy przyjaciel męża zmarł na raka w wieku trzydziestu dziewięciu lat, a mama krótko przed swoimi sześćdziesiątymi trzecimi urodzinami miała zawał. Tamtej wiosny opuścił mnie zupełnie strach przed lataniem (dzisiaj mogę wzbić się w niebo na czymkolwiek), ponieważ wtedy otarłam się o śmierć i uświadomiłam sobie, że nawet jeśli będę stać mocno nogami na ziemi i tak pewnego dnia umrę. A ponieważ śmierć Jodi, Gersha, śmierć mamy i śmierć, która pewnego dnia będzie moją śmiercią, wywołały we mnie lęk i zamęt, jedyne, czego pragnęłam, to tego, by ktoś poradził mi, co zrobić z tym wszystkim; by nauczył mnie, jak rozpoznać śmierć i żyć dalej; by nauczył mnie, jak kochać życie i nie lękać się śmierci; by nauczył mnie, nim nadejdzie dla mnie czas na ostateczny egzamin, podstaw umierania.
  Świadomość własnej śmiertelności może wzmocnić nasze umiłowanie życia, co nie znaczy jednak, że śmierć – także nasza śmierć – będzie dla nas możliwa do zaakceptowania. Patrząc śmierci prosto w oczy, możemy czuć do niej ogromną nienawiść. Może poczucie
   
  skończoności jest matką piękna, ramą obrazu, a nawet żółtkiem w jaju, jednak śmierć wystawia na szyderstwo cały trud naszego życia.
  Unicestwiając przekonanie o naszym własnym znaczeniu.
  Sprawiając, że wszystkie nasze przedsięwzięcia stają się bez znaczenia.
  Naznaczając wszystkie nasze najgłębsze i najdroższe więzi z innymi piętnem przemijalności. I drwiąc z nas, stawiając pytanie: „Po co się rodziliśmy, skoro nie możemy żyć wiecznie?”[633] A także: „Po co śmierć?”
  Część filozofów mówi nam, że nie ma narodzin bez śmierci, że prokreacja musi wykluczać nieśmiertelność, że ziemia nie mogłaby podtrzymać procesu rozmnażania i wyżywić wszystkich nieśmiertelnych istot, że musimy odejść, by zrobić miejsce dla nowych pokoleń. Niektórzy teolodzy twierdzą, że Adam i Ewa zaczęli postrzegać dobro i zło oraz potrafili wybierać między dobrem a złem tylko na skutek zjedzenia owocu z drzewa zakazanego, i w ten sposób zrezygnowali z nieśmiertelności w zamian za poznanie, za możność wyboru moralnego, za możność stania się człowiekiem. Księga Koheleta powiada, że „wszystko ma swój czas” i że jest „czas rodzenia i czas umierania”[634]. Zaś naukowcy, poszukując bardziej ścisłej odpowiedzi na pytanie „Po co śmierć?”, wysuwają teorie, że nasze komórki posiadają określony i skończony czas trwania, że ludzie są genetycznie zaprogramowani do tego, by umrzeć.
  Mamy też wiele innych odpowiedzi, ale dla tych, dla których śmierć jest nie do przyjęcia, nie do przyjęcia są również jej uzasadnienia. Postrzegają oni śmierć jako zło i nałożoną na siebie klątwę. Inni odrzucają punkt widzenia nauki, twierdząc, że śmierć nie należy do porządku natury i że jest chorobą, którą da się kiedyś wyleczyć. Dlatego znamy ludzi, którzy postanawiają się zamrozić, mając nadzieję, że przywróci się ich później do normalnej temperatury, inni zaś dają się przekonać, że pochłaniając ogromne dawki substancji odżywczych, mogą przedłużyć swoje życie, kto wie, może po wieczność[635]. Być może
   
  część ludzi pragnących osiągnąć fizyczną nieśmiertelność dąży do tego pobudzana umiłowaniem życia i ogromną wiarą w naukę. Podejrzewam jednak, że większość z nich pcha do tego ogromny lęk – lęk przed własną śmiercią.
  Nie ulega bowiem wątpliwości, że większości z nas trudno bez lęku rozmyślać o własnej śmierci. Boimy się unicestwienia i nieistnienia. Boimy się wędrówki w nieznane. Boimy się życia pozagrobowego, w którym być może będziemy musieli zapłacić za nasze grzechy. Boimy się stanu bezradnej samotności. Mówi się, że wielu z nas boi się cierpień konania, boi się umierania – nie śmierci. A także, że przez całe życie nosimy w sobie strach przed porzuceniem[636].
  Rozłąki, jakich doświadczyliśmy na początku życia, dały nam wszystkim gorzki przedsmak śmierci i wszystkie późniejsze spotkania z nią, czy to gdzieś na poboczu szosy, czy kiedy puka do naszych drzwi, budzą w nas na nowo lęk będący pozostałością tamtych chwil.
  Nie sposób znaleźć bardziej przeszywającego serce opisu katusz człowieka stającego twarzą w twarz z własną śmiertelnością, niż ten, jaki daje nam Lew Tołstoj w Śmierci Iwana Iljicza. Tytułowy bohater, znękany chorobą, zrozumiał nagle, że „działo się z nim coś strasznego i pełnego powagi, powagi większej niż cokolwiek, co dotychczas przeżywał”[637]. Zaczyna uświadamiać sobie, że umiera.
  „Boże mój, Boże mój!... umieram... to tylko sprawa tygodni, dni – może nawet zaraz. Było światło, a teraz są ciemności. Byłem tutaj,
  a teraz trzeba tam... Nic nie będzie... Czyżby śmierć? Nie, nie chcę”.
  Przenika go chłód, zaczynają mu drżeć ręce, ustaje oddech w piersi i czuje tylko łomot swego serca. Czując, jak dławią go wściekłość i boleść, myśli sobie, że „to przecie niemożliwe, żeby wszyscy skazani byli na ten przeraźliwy strach”.
  Co więcej, sądzi, że niemożliwe jest, by to właśnie on znosił to okropne cierpienie:
  „Przykład wnioskowania, jakiego się uczył w podręczniku logiki Kiesewettera: Kaj jest człowiekiem, ludzie są śmiertelni, dlatego Kaj jest
   
  śmiertelny, zdawał mu się w ciągu całego życia słuszny w zastosowaniu do Kaja, ale nigdy do niego. Kaj był człowiekiem, człowiekiem w ogóle i wszystko było w porządku; ale on przecie nie był Kajem i człowiekiem w ogóle, tylko zawsze zupełnie, zupełnie innym od wszystkich stworzeniem; był Wanią z mamą i z tatą (...) ze wszystkimi radościami, wszystkimi smutkami, wszystkimi uniesieniami dzieciństwa, chłopięcych lat, młodości. Czy to dla Kaja istniał zapach skórzanej paskowanej piłki, którą tak kochał Wania? Czyż to Kaj całował rękę matki i czyż to jemu tak szeleścił jedwab marszczonej matczynej sukni? (...) Czyż to Kaj był taki zakochany? Czyż to Kaj tak umiał prowadzić sesje? Kaj rzeczywiście jest śmiertelny i musi umrzeć, ale nie ja, Wania, Iwan Iljicz, z moimi uczuciami, myślami; ja – to zupełnie co innego”.
  Chociaż Iwan Iljicz mówi: „Nie może tak być, abym ja musiał umierać. To byłoby straszne”, jednak zdawał sobie sprawę, że śmierć jest już blisko. „Ona przychodziła i stawała wprost przed nim i patrzyła na niego”. Był skamieniały ze strachu. Udawał się do gabinetu i „zostawał na osobności z nią. Oko w oko z nią”.
  Stawia sobie pytanie: „Dlaczego, za co ta cała okropność?” „Męka, śmierć... dlaczego?” – pyta samego siebie.
  Rodzina i przyjaciele Iwana Iljicza nie mogą ulżyć mu w jego samotnych udrękach, ponieważ nikt z nich nie powie, ani nie pozwoli jemu samemu powiedzieć głośno, że jego dni są policzone. Nie tylko unikają tego okropnego tematu, ale i jawnie udają przed nim, że wcale nie umiera: „To kłamstwo męczyło go, męczyło go i to, że nikt nie chciał się przyznać do tego, o czym wszyscy wiedzieli i o czym on wiedział, i że chciano go oszukiwać w jego okropnej sytuacji; chciano go oszukiwać i zmuszano do brania udziału w tym kłamstwie. Kłamstwo, kłamstwo, to okłamywanie go w przededniu śmierci, kłamstwo, które sprowadzało ten straszny, uroczysty akt jego śmierci do poziomu tych wszystkich ich wizyt, firanek, jesiotrów... było straszną męczarnią dla Iwana Iljicza. I rzecz dziwna, wiele razy (...) był o włos od tego, aby zawołać do nich:
   
  przestańcie kłamać, i wy wiecie, i ja wiem, że umieram, więc przynajmniej przestańcie kłamać”.
  Dzięki książkom, które wywarły wielki wpływ na czytelników, takim jak praca psychiatry Elisabeth Kübler-Ross Rozmowy o śmierci i umieraniu, w której autorka zachęca nas gorąco do tego, by nawiązać dialog z osobami nieuleczalnie chorymi, udało się podważyć sens wszystkich tabu, kłamstw i oszukiwania chorego odnośnie do mówienia o śmierci[638]. Kübler-Ross pisze, jak ogromną ulgę przynosi pacjentom możliwość podzielenia się własnymi lękami i potrzebami. Utrzymuje, że prowadzenie takiego dialogu ułatwia im wędrówkę ku śmierci, którą dzieli na pięć etapów.
  Pierwszy etap to nieprzyjęcie do wiadomości informacji o śmiertelnej chorobie. Musiała zajść jakaś pomyłka! To niemożliwe![639]
  Następny etap to gniew na lekarzy i los oraz zazdrość w stosunku do tych, którzy pozostają przy życiu. Typowym pytaniem na tym etapie jest: „Dlaczego ja?”[640]
  Po gniewie następuje targowanie się z Bogiem lub losem, próba odwleczenia tego, co nieuniknione, i obietnice, składane po to, by zyskać kilka tygodni lub miesięcy życia. Czasem jest jak z tą kobietą, która przysięgała, że będzie gotowa umrzeć, jeśli tylko dane jej będzie dożyć dnia ślubu jej syna, a gdy się to stało, postawiła nowy warunek mówiąc: „Nie zapomnij, Boże, że mam jeszcze jednego syna”[641].
  Czwarte stadium to depresja, opłakiwanie przeszłych strat i straty największej, która ma dopiero nadejść[642]. Osoby umierające, opłakując swoją śmierć, czują potrzebę, by ktoś towarzyszył im w ich smutku i nie odwodził ich od niego.
  Ostatniego stadium, „etapu pogodzenia się z losem, nie należy mylnie uważać – podkreśla Kübler-Ross – za szczęśliwy”. Jest „on niemal pozbawiony uczuć” – jest to pora, kiedy walka zdaje się zakończona. Autorka twierdzi, że jeśli w czasie mozolnego przechodzenia przez poprzednie stadia osoby umierające spotkały się
   
  z pomocą otoczenia, nie wystąpią już u nich przygnębienie, gniew, lęk, zawiść lub bunt i miast tego myśleć będą o czekającej ich śmierci ze „spokojnym oczekiwaniem”[643].
  Czy każdy z nas przechodzi i powinien przechodzić przez wszystkie pięć faz opisanych przez Kübler-Ross? Jej krytycy twierdzą, że nie i jeszcze raz nie. Nie każdy pragnie przyjrzeć się własnej śmierci, a niektórzy najlepiej zrobią, gdy do końca będą jej uporczywie zaprzeczać. Inni – w ciągłym buncie, gdy „światło się mroczy” –
  schodzić będą z drogi, którą według Dylana Thomasa, wszyscy podążymy i który sam mówił: „Nie wchodź łagodnie do tej dobrej nocy”[644]. Podobnie nie wszyscy, którzy akceptują własną śmierć, dochodzą do jej akceptacji poprzez opisane przez nią stadia. Część krytyków Kübler-Ross wyraża obawy, że ludzi umierających przymuszać się będzie do przyjęcia „jedynego właściwego”, proponowanego przez nią sposobu umierania[645].
  Edwin Shneidman, który także spędził bardzo dużo czasu z ludźmi umierającymi, pisze, że jego własne doświadczenia „doprowadziły do wniosków diametralnie odmiennych” od tego, co proponuje Kübler- Ross. Pisze on: „Odrzucam przekonanie, że ludzie, odchodząc z tego świata, przemaszerowują defiladowym krokiem przez poszczególne stadia procesu umierania. Wręcz przeciwnie, (...) stany emocjonalne, mechanizmy obronne, potrzeby i podniety są równie zróżnicowane u osób umierających, jak i nieumierających. (...) Obejmują i stoicki spokój, i wściekłość, poczucie winy, paniczny lęk i kurczenie się ze strachu, poddanie się i heroizm, zależność od drugich, znudzenie i pragnienie panowania nad sytuacją, walkę o własną godność i niezależność, i zaprzeczanie śmierci”.
  Shneidman podważa także twierdzenie, że akceptacja śmierci następuje w ostatnim stadium umierania, twierdząc, że nie jest to regułą. Pisze, że nie istnieje „żadne naturalne prawo (...) mówiące, że jednostka winna osiągnąć stan «łaski psychoanalitycznej», lub też w inny sposób uporządkować i w świadomy sposób zakończyć swe
   
  życie, nim zapieczętuje je śmierć. Jest brutalną prawdą, że większość ludzi umiera za wcześnie lub za późno, że ich życie zostaje nagle przerwane i pewne sprawy pozostają nieuporządkowane”[646].
  Niezależnie jednak od obiekcji wysuwanych pod adresem pięciu stadiów umierania zaproponowanych przez Kübler-Ross, jej krytycy zgadzają się z zasadniczym wątkiem jej rozważań, tym mianowicie, że tylko przybliżając się do osób umierających i nie uciekając od śmierci, możemy odkryć, czego potrzeba każdemu, komu przypadł w udziale los Iwana Iljicza. Ktoś taki może potrzebować ciszy, rozmowy, możności swobodnego wypłakania się lub wyrzucenia z siebie swej wściekłości, albo po prostu dotyku naszych dłoni w milczącym geście otuchy. Potrzeba ta może być, i często jest, realizowana w formie pragnienia, by stać się na powrót małym dzieckiem[647]. Możemy całkowicie oddać samych siebie umierającym osobom, lecz nie możemy nauczyć ich tego, jak się umiera. Wystarczy jednak, że będziemy przy nich, poświęcając im swą uwagę, a oni nas tego nauczą[648].
  W roku 1984 obserwowałam, jak na raka umierają trzy kochane przeze mnie kobiety. Każda z nich miała około pięćdziesięciu lat, każda była pełna wigoru i każdą okrutny los zabrał przedwcześnie. Pierwsza nie odwracała się od swego przeznaczenia; wiedziała, że umiera, mówiła o śmierci i przyjęła ją ze spokojem. Druga, wiedząc, że śmierć jest blisko i chcąc sama wybrać czas i godzinę odejścia, zgromadziła zapas pigułek i popełniła samobójstwo. A ostatnia z nich, moja siostra Lois – niebieskooka blondynka, której zawsze wszędzie było pełno i którą znałam od urodzenia – walczyła ze śmiercią z dojmującą gwałtownością, aż do chwili, gdy zamknęła oczy.
  Lois – moja wielka rywalka z dzieciństwa, źródło utrapień i osoba, którą darzyłam głęboką miłością – zmarła na raka jesienią tego strasznego roku, gdy zasiadałam do pisania tego rozdziału. Umarła w domu, w swoim łóżku; miałam możność bycia z nią w czasie jej ostatnich chwil i jestem pewna, że umarła bez bólu i trwogi. Dopóki
   
  jednak była świadoma, walczyła ze śmiercią i trwała przy życiu po to, by ją pokonać.
  Mimo iż wiedziała doskonale, że jest nieuleczalnie chora, nie pozwalała, by to choroba dyktowała jej warunki. Dlatego napisała testament, uporządkowała swe sprawy, omówiła wszystko z mężem i dziećmi, po czym, uporawszy z wszystkimi administracyjnymi drobiazgami, odwróciła się od śmierci i skupiła na życiu. Co więcej, nie interesowało jej jedynie samo przetrwanie, ale chciała się cieszyć tym wszystkim, czym jeszcze mogła się radować, nie chcąc pozwolić na to, by ograniczenia narzucane przez jej wciąż słabnące ciało burzyły jej przyjemności czy więzi z innymi ludźmi.
  Kiedy jej wielka pasja – tenis – znalazła się poza zasięgiem jej możliwości, zagryzła zęby, odłożyła rakietę i wysportowane ciało wprzęgła w czynności niezwiązane z wydatkowaniem dużej ilości energii, takie jak robienie na drutach, czytanie, pisanie. W ciągu ostatnich miesięcy choroby, gdy siły opuściły ją jeszcze bardziej, gdy ważyła tylko około pięćdziesięciu kilogramów i gdy wzrok jej się pogorszył, już przygotowywała sobie nowe formy adaptacji do tej sytuacji. Może mogłaby się na przykład uczyć się języków z taśm? W ostatnim tygodniu życia przysłała mi przepis na makaron na ostro, wkładając do koperty nitkę makaronu po to, żebym na pewno kupiła odpowiedni jego rodzaj, i mimo końskich dawek leków uśmierzających ból, które zaciemniały jej umysł, nie zapomniała zapytać mnie w liście o moje zdrowie. Nigdy nie była przesadnie zaabsorbowana sobą, nawet w ostatnim tygodniu życia. Nigdy zbytnio nie zaprzątała jej własna choroba, cierpienie i los. I nigdy też, aż po ostatni dzień swego życia, gdy zapadła w śpiączkę, nie zerwała więzi z tymi, których kochała.
  Nigdy też nie pożegnała się z nami, ponieważ wcale nie miała zamiaru nas opuszczać. Miała zamiar – a przynajmniej próbowała ze wszystkich sił – żyć. „Niektórzy z nas będą żyli dalej – zwierzyła mi się kiedyś – i czy dlatego nie lepiej skupić się na nadziei niż na rozpaczy?”
   
  Przez większą część z tych czterech dotkliwych lat, gdy walczyła z rozwijającym się w organizmie rakiem, koncentrowała się na nadziei.
  Proszę jednak błędnie nie sądzić, że moja siostra była męczennicą lub świętą. Miała chwile, kiedy strach i rozpacz trzymały ją mocno w swych szponach, chwile, kiedy nie była w stanie niczego robić, kiedy jej ciało, przygniecione nudnościami i bólem, było bezdusznym wrakiem, chwile, kiedy przeklinała, płakała, jęczała, pytając, wcale nie żartem: „Co takiego zrobiłam? Czym sobie na to zasłużyłam?” Jednak przez większą część czasu nie płakała i nie rozmyślała o śmierci. Walczyła o to, aby żyć i zwyciężyć. Wierzyła do końca w to, że jeśli człowiek bardzo chce i stara się, duch ludzki pokona ciało i rządzącą nim biologię. Chociaż nie wygrała ze śmiercią, my przyglądaliśmy się jej zmaganiom – bo rzeczywiście walczyła – jak grze mistrza.
  Jest wielu ludzi podobnych do Lois, ludzi w każdym wieku, cierpiących na różne śmiertelne schorzenia, trzymających się uparcie nadziei, walczących o to, by pozostać przy życiu, pokładających ufność w sile woli i ducha, w tym, że choroba ustąpi, w cudownych lekach najnowszej generacji, w cudach. „Czy nie zdają sobie sprawy z tego, że są z góry przegrani?” – zastanawiamy się, czytając ponure statystyki dotyczące takich przypadków. Oni też je czytają, a ich odpowiedź brzmi: „Nie jestem daną statystyczną”.
  Oglądam na taśmie wideo trzydziestodziewięcioletniego lekarza umierającego w ogromnych bólach na raka. Jego żona, brat, lekarze, duchowni i on sam opisują pełne cierpień zmagania o to, by jak najdłużej pozostać przy życiu. W ostatnich tygodniach, nie chcąc rezygnować z walki, domagał się, by go karmiono przez żyłę szyjną, a gdy bóle stawały się nie do zniesienia, uzależnił się od narkotyków do tego stopnia, że – jak twierdzą osoby z nim przebywające – zmieniła się jego osobowość. Część lekarzy twierdziła, że chcąc do końca panować nad chorobą, „niepotrzebnie” przedłużył swe życie. Jednak on sam, spytany przez żonę krótko przed śmiercią, czy warto było walczyć o te kilkadziesiąt dni, odpowiedział bez wahania: „Tak”[649].
   
   Moja przyjaciółka Ruth postąpiła inaczej. Wiedząc, że stoi na przegranej pozycji i że przed nią są już tylko cierpienia i śmierć, zadbała o ostatni, wspaniały wieczór dla siebie i kochającego ją męża, po czym następnego dnia, gdy udał się do pracy, zażyła dużą dawkę środków nasennych. Ruth – osoba o zmyśle estetycznym artysty, zawsze pragnąca kierować swym życiem – nie mogła pozwolić na to, by zapanował nad nią rak; by oszpecił jej ciało (a była piękną kobietą), by przydał jej dodatkowych cierpień (i tak już dość się nacierpiała), by odarł ją, jak się tego obawiała, z jej własnej istoty.
  We wszystkich próbach i staraniach, podejmowanych przez nią w ciągu niepozbawionego tragedii życia, była odważna i waleczna. Z rozwianymi, rudymi włosami, z rozpalonymi zielonymi oczyma opierała się dotkliwym ciosom losu niosącym stratę za stratą i zwyciężała. Gdy jednak pobyt w szpitalu i kolejna chemioterapia nie przyniosły rezultatów i została odesłana do domu, by tam czekać na niełatwą śmierć, stojąc w obliczu własnej choroby, sama wolała zdecydować o czasie i miejscu spotkania. Wiem, że samobójstwo można uważać za przestępstwo, grzech, akt tchórzostwa, słabości lub przejaw patologii. Jestem jednak przekonana, że samobójstwo Ruth, samobójstwo mojej udręczonej bólem, cierpiącej przyjaciółki, było aktem odwagi i decyzją w pełni racjonalną.
  Być może samobójstwo Ruth było tym, co Kurt R. Eissler nazywa buntem przeciw śmierci, wybiegiem, za pomocą którego „skazaniec oszukuje oprawcę”[650]. Dla mnie to przykład decyzji zdrowej, nieporonionej, słusznej, a nie chybionej. Chcę uspokoić w tym miejscu czytelnika, zapewniając, że ja też sądzę, że większość samobójstw należy uznać za przejawy patologii i że większości niedoszłych samobójców należy pomóc przeżyć, a nie zgadzać się na ich śmierć. Jestem jednak przekonana co do tego, że w specjalnych okolicznościach targnięcie się na własne życie może być usprawiedliwionym i racjonalnym wyborem i najlepszą odpowiedzią, jaką dysponujemy
  
  w obliczu okropności śmiertelnej choroby lub całkowitego uzależnienia od otoczenia i degeneracji organizmu na skutek starości.
  Jednak, niezależnie od naszych opinii, ludzie wciąż popełniają samobójstwa. W roku 1982 na każde 100 tysięcy mężczyzn stwierdzono 28,3% samobójstw w przedziale wiekowym od sześćdziesięciu pięciu do sześćdziesięciu dziewięciu lat, 43,7% samobójstw w przedziale wiekowym od siedemdziesięciu pięciu do siedemdziesięciu dziewięciu lat i 50,2% samobójstw wśród osób powyżej osiemdziesiątego piątego roku życia. W każdej z tych grup, podobnie jak w każdej innej kategorii wiekowej, liczba samobójstw na każde 100 tysięcy kobiet była niższa, czasem nawet zdumiewająco niska, i wynosiła odpowiednio: 7,3; 6,3 i 3,9% samobójstw![651]
  Czasem pary, które przeżyły ze sobą całe życie, gdy siły małżonków słabną, podejmują wspólnie wzruszającą decyzję, by raczej umrzeć razem, aniżeli dać się rozdzielić lub stać się bezradnym i niedołężnym z powodu brzemienia starości. Powodowani tym właśnie Cecil i Julia Saunders – on w wieku lat osiemdziesięciu pięciu, ona osiemdziesięciu jeden – przekąsili na lunch hot doga i fasolę, pojechali swoim starym chevroletem w ustronne miejsce, zakręcili szyby, włożyli watę do uszu, następnie Cecil strzelił dwukrotnie w serce żony, po czym skierował lufę we własną pierś i pociągnął za spust. List, który zostawili po sobie, adresowany był do ich dzieci:
  „Wiemy, że wywoła to w Was straszny szok i zakłopotanie, ale naszym zdaniem to jedyne rozwiązanie problemu starości. Jesteśmy Wam ogromnie wdzięczni za to, że gotowi byliście zaopiekować się nami.
  Ponieważ byliśmy małżeństwem przez 60 lat i wciąż się ogromnie kochamy, sens dla nas ma tylko wspólne odejście z tego świata. Nie smućcie się zbytnio, bo mieliśmy bardzo dobre życie i byliśmy świadkami tego, jak dwójka naszych dzieci wyrosła na wspaniałych ludzi.
  Kochający Was Mama i Tata”[652]
   
   Coraz większe zainteresowanie możliwością określenia sposobu i czasu własnej śmierci widać u osób nieuleczalnie chorych. Pragnienie, by już więcej nie cierpieć, by kontrolować własne ciało, by pozostać w pamięci bliskich takim, jakim się było przez całe życie, skłania niektórych ludzi do wyboru godziny własnej śmierci. Być może instynkt pcha nas do tego, by w takiej sytuacji wyciągnąć czym prędzej pomocną dłoń i krzyknąć „Zatrzymaj się!”[653], być może świadomi jesteśmy tego, że wielu z tych, którzy dziś pragną umrzeć, chciałoby żyć, gdyby tylko poczekali z tydzień, być może naszą troskę budzą częste traumatyczne skutki, jakie ten krok wywołuje w rodzinie samobójcy, jednak powinniśmy się wtedy zastanowić i zapytać za Robertem Burtonem: „Kto wie, jak dał się skusić ten człowiek? Zdarzyło się jemu, może się zdarzyć i tobie”[654].
  Są także ludzie, którzy nigdy nie zdecydowaliby się na samobójstwo, a którzy witają śmierć z otwartymi ramionami, bo jest dla nich wyzwoleniem, ostateczną ulgą, wybawieniem i kresem cierpienia. Śmierć nie jest dla nich wrogiem, lecz przyjacielem. Jest sposobnością, by zrzucić z siebie brzemię, niezależnie od tego, czy jest to brzemię choroby, bezradność, bezużyteczność, samotność starości i cierpienia, towarzyszące w każdym wieku nieznośnym stratom, czy też nasza walka o to, by żyć w świecie, który – jak pisze Mark Twain – atakuje nas troskami, smutkami i niepokojami. W swojej autobiografii, na której kartach przywołuje wiele dotkliwych strat, umieścił on takie słowa: „Stan unicestwienia nie jest dla mnie straszny, gdyż znajdowałem się w nim przed urodzeniem przez sto milionów lat. Przez jedną godzinę tego życia przecierpiałem więcej niż przez całe sto milionów lat, kiedy to cieszyłem się spokojem, pogodą ducha, brakiem jakiejkolwiek odpowiedzialności, zmartwień, trosk, smutków i niepokojów. Zamiast nich przez te sto milionów lat wakacji czułem jedynie głębokie zadowolenie i satysfakcję. Wspominam ten stan z wielkim
  
  utęsknieniem i żywię niekłamaną chęć powrotu do niego, gdy tylko nadarzy się okazja”[655].
  To oczekiwanie z „wielkim utęsknieniem” na śmierć i przyjęcie jej z wdzięcznością jest jedną z wielu możliwych wersji jej akceptacji. Istnieje bowiem także zgoda na śmierć połączona z rezygnacją („Odejście ze świata trzeba nam przyjąć tak, jak kiedyś przyjście...”[656]); zgoda podyktowana względami praktycznymi („Ilekroć łapię się na tym, że jestem zły dlatego, że nie mogę żyć wiecznie, dla otrzeźwienia pytam siebie, jak zapatruję się na perspektywę corocznej dopłaty do podatku dochodowego i to przez nieskończoną liczbę lat”[657]); zgoda radosna („Nikt mnie żałować nie chciał, matka nie płakała / i pierzchła moja pamięć o ziemskim padole / Gdy dusza ma przed Jego oblicze zdążała”[658]); zgoda przyjęta w duchu demokracji („I leżeć będziesz przy patriarchach sprzed wieków i obok królów / I obok możnych tej ziemi, i mądrych, i zacnych / i pięknych ciał i posiwiałych proroków z przeszłości / a wszyscy w jednym spoczniecie grobie[659]), a także zgoda na śmierć, którą można nazwać twórczą.
  Taką zgodę na śmierć dało się zauważyć u mojej przyjaciółki Carol. Było to wyzbyte goryczy przyjęcie własnego losu. Przyjęcie siebie jako bezcennej istoty ludzkiej, kogoś o wartości jedynej i wyjątkowej. Była to zgoda pozwalająca jej mówić z równym zainteresowaniem zarówno o tym, jaką muzykę chciałaby mieć na własnym pogrzebie, jak i o tym, jak ugotować znakomite ratatouille.
  Nie wierząc w życie pozagrobowe i nie oczekując już wcale, że da się odwlec to, co nieuniknione, mając za sobą podobnie ciężkie chwile jak Ruth i Lois, Carol, doświadczając fizycznego bólu, spędziła ostatnie tygodnie życia w sypialni, żegnając się z rodziną i przyjaciółmi i czekając w zdumiewającym spokoju na śmierć. Zaprosiła nas wszystkich, byśmy razem z nią zagłębili się w nie tak znów bezsensowną rozmowę na temat jej śmiertelności, lecz nie sama śmierć zaprzątała jej umysł. Chciała rozmawiać o nas, o zbliżających się wyborach, chciała usłyszeć najnowsze plotki i jak zawsze dowcipnie,
   
  mądrze i bez namaszczenia wypowiadała się o wszystkim. Nie mówię, że ani na moment nie opuszczała jej odwaga; były chwile, gdy musiała wypłakać się z powodu tych wszystkich cudów, jakie trzeba jej było zostawić za sobą. A pewnego razu podsumowała swoje uczucia związane z przedwczesnym odejściem z tego świata, cytując fragment wiersza Roberta Louisa Stevensona:
  Czy nie pojmujesz, że przykro mi Gdy słońce wciąż na niebie lśni Gdy do zabawy wciąż ochota trwa Że spać iść muszę już za dnia?[660]
  To rzeczywiście bolesne i przykre, lecz Carol, oswajając się z myślą o śmierci, zaczęła z wolna akceptować to, że musi pójść spać za dnia.
  W czasie którejś z naszych wizyt zwierzyła mi się: „Nigdy jeszcze nie umierałam... i dlatego nie wiem, jak to zrobić”.
  Teraz jednak, po tym, jak dane mi było być świadkiem śmierci tej wyjątkowej kobiety, pełnej wewnętrznego spokoju i niepoddającej się rozpaczy, mogę powiedzieć wszystkim, że wiedziała to.
  Co nam wiadomo o tym, w jaki sposób żegnają się z życiem poszczególni ludzie? Niewiele, chociaż często można usłyszeć, że łatwiej umierać, gdy się coś osiągnęło w życiu, że osoby, którym udało się zrealizować postawione sobie cele, umierają bardziej usatysfakcjonowane niż te, którym los tego poskąpił. Filozof Walter Kaufmann utrzymuje, że zadowolenie z własnych osiągnięć „sprawia, że w zupełnie inny sposób stajemy przed śmiercią”, i ilustruje swoją tezę wierszem Friedricha Hölderlina:
  O jedno tylko lato proszę Was, Wszechmogące, I jedną tylko jesień, aby dojrzał mój śpiew.
   
  Sercu upojonemu czarodziejską harmonią
  Łatwiej będzie umierać.
  Dusza, wyzuta w życiu ze swoich boskich praw,
  Nie zazna spokoju nawet w podziemnym świecie Orkusa, Ale jeśli tę świętość, co leży mi na sercu,
  Zdołam wysłowić w wierszu,
  To witaj mi, kraju milczenia, witaj, kraino cieni! Będę tam schodził szczęśliwy nawet bez mojej lutni. Bo byłem równy bogom. Przynajmniej jeden raz. Więcej mi nie potrzeba[661].
  Kaufmann twierdzi, że jeśli „w obliczu śmierci, w wyścigu ze śmiercią”, uda nam się urzeczywistnić coś, co należy prawdziwie i wyłącznie do nas, nasze serce może umierać chętniej, ponieważ w pewnym sensie zatriumfowaliśmy nad śmiercią[662]. W podobnym tonie wypowiada się w pracy Psychotherapy for the Dying Hattie Rosenthal, zauważając, że tylko „ktoś, kto jest przekonany, że w pełni przeżył życie, gotów jest umrzeć, odczuwając przy tym względnie niewielki niepokój”[663].
  Autorzy prac poświęconych śmierci różnych ludzi utrzymują także, że charakter naszej śmierci zgodny jest z naszym charakterem, że umieramy w taki sam sposób, w jaki żyliśmy. I tak osoby zawadiackie umierają zawadiacko, stoicy poddają się bez protestu ostatecznej konieczności, ci, którzy zaprzeczali rzeczywistości, będą zaprzeczać jej aż do dnia swojej śmierci, a ci, którzy zazdrośnie strzegą swej desperacko zdobytej niezależności, poczują się zawstydzeni i wewnętrznie zdruzgotani z powodu zależności od innych, jakie niesie ze sobą śmierć. Tym zaś, dla których rozłąka zawsze była przerażającym krokiem w ciemność, rozłąka ostateczna niesie trwogę największą z dotychczasowych[664].
   
  Zauważa się także jednak, że nasza śmierć może stać się dla nas sposobnością do wzrostu (sic!) i przemiany, że umieranie może przyspieszyć pojawienie się kolejnego stadium rozwoju emocjonalnego, który – jak dotąd – był poza granicami naszych możliwości. Eissler pisze, że „wiedza lub też niejasne przeczucie odnośnie do zbliżającego się końca mogą pomóc niektórym ludziom w tym, co można nazwać usunięciem się na bok, mogą pomóc im ujrzeć samych siebie i istotne obszary swego życia z pokorą i ukazać daremność tak wielu rzeczy branych nazbyt poważnie tak długo, jak świat był w zasięgu ręki, a my całkowicie w nim zanurzeni”[665]. Eissler dodaje, że ów końcowy etap może położyć kres głęboko zakorzenionemu w nas sposobowi egzystencji, umożliwiając nam „ostatni krok przed siebie”[666].
  Ta idea „ostatniego kroku” pomaga mi zrozumieć, jak to się stało, że Lois, która zawsze uchodziła w naszej rodzinie za najsłabszą psychicznie, gdy przyszło jej umierać, stała się tak dzielna, mocna i tak waleczna. Pomaga także wyjaśnić „śmierć doskonałą”, którą opisuje Lily Pincus, wspominając swoją teściową, kobietę, która przez całe życie była zależna od drugich i którą bezustannie przepełniał lęk i niepokój.
  Kiedy doszła do siebie po zawale serca, usiadła na łóżku i poprosiła, by przyszli do niej wszyscy domownicy, po czym pełna spokoju, uściskała wszystkich z miłością na do widzenia. Po czym spokojnie zamknęła oczy, mówiąc zebranym: „A teraz pozwólcie mi zasnąć”. A kiedy przybył lekarz dający jej zastrzyki i obudził ją z jej ostatniego snu, opierała się tak długo, aż zdołała go przekonać, by jej nie przeszkadzał w jej ostatnich chwilach i pozwolił umrzeć w spokoju.
  „Jakież to ukryte moce – pisze Pincus – pozwoliły tej kruchej, przestraszonej kobiecie, która całe życie starała się nie spoglądać w twarz jakimkolwiek trudnościom i nie była zdolna podjąć żadnej decyzji, nie tylko umrzeć tak, jak umarła, ale i upewnić się co do tego, że jej ostatni sen pozostanie niezakłócony?”[667] Pincus, podobnie jak Eissler, dochodzi do wniosku, że zbliżająca się śmierć może
   
  spowodować w nas wyjątkowe i absolutnie niemożliwe do przewidzenia zmiany.
  Eissler posuwa się nawet do stwierdzenia, że doświadczenie śmierci stojącej za progiem może być dla nas „wieńczącym” doświadczeniem naszego życia. Pisze on: „Pełna świadomość każdego kroku, prowadzącego nas coraz bliżej w stronę śmierci, nieświadome jej doświadczenie aż do ostatniej sekundy, w której zachowujemy pełną świadomość tego, co się z nami dzieje, można uznać za wieńczące wszystko zwycięstwo życia jednostkowego. Można by je uznać za jedyny sposób, w jaki powinien umrzeć człowiek, jeśli egzystencja jednostkowa byłaby rzeczywiście uznawana jako jedyna odpowiednia forma egzystencji i gdyby życie we wszelkich jego przejawach zostało zintegrowane, obejmując oczywiście tym samym śmierć i smutek z powodu naszej ostatniej drogi”[668].
  Nie każdy z nas ma w trakcie śmierci lub krótko przed nią sposobność refleksji nad tym stanem. Niektórzy, na skutek chorób i wypadków, umierają nagle, bez możliwości uświadomienia sobie tego faktu. A poza tym – co oczywiste – nie każdy z nas, gdy zbliża się śmierć, pragnie o niej rozmyślać. Można nawet powiedzieć, że psychologicznie rzecz biorąc, wielu z nas wolałoby nie być przy tym, gdy to nastąpi[669]. Jak pisze Philippe Ariès w pracy na temat pojmowania śmierci na przestrzeni wieków, sama idea „dobrej śmierci” uległa przedefiniowaniu i dzisiaj nie oznacza ona już świadomego, oczekiwanego i zrytualizowanego odejścia z tego świata, jak to było kiedyś, lecz znaczy dokładnie to, co dawniej nazywano śmiercią przeklętą[670]. „Dobra śmierć” to dzisiaj śmierć nagła. Śmierć, która przychodzi bez ostrzeżenia. Śmierć, która zabiera nas cicho w czasie snu.
  Gdy porównamy powolne, często samotne umieranie na szpitalnym łóżku, gdzie jest się podłączonym do rur i aparatów, wydanym na pastwę biurokracji, a czasem i gorszych rzeczy, nagła śmierć może
   
  istotnie jawić się nam jako ogromne błogosławieństwo, jako rzeczywiście bardzo dobra śmierć. Być może jednak samo podejście do faktu umierania – myślę tu zwłaszcza o hospicjach, gdzie ludziom umierającym zapewnia się pełną współczucia opiekę i ulgę w cierpieniu, nie przedłużając przy tym sztucznie życia – może pomóc zredefiniować pojęcie dobrej śmierci jako takiej, gdzie mamy czas na to, by przeżyć własne odchodzenie z tego świata[671].
  Niezależnie od tego, czy stoimy przed szansą doświadczenia własnego umierania, czy nasza śmierć jest dla nas „ostatnim krokiem do przodu” i pomaga nam wzrastać, na długo przed nadejściem miesiąca, tygodnia, dnia i godziny naszej śmierci możemy ubogacić swe życie, pamiętając wciąż o tym, że kiedyś niechybnie umrzemy. Wiele osób przekonanych jest, podobnie jak François de La Rochefoucauld, że nawet śmiałkowie nie powinni patrzeć jej „prosto w oczy”[672]. Być może jesteśmy zdolni uczynić to tylko wtedy, gdy śmierć nie oznacza dla nas kresu wszystkiego, czym jesteśmy. Być może jesteśmy zdolni do tego jedynie wtedy, gdy umiemy postrzegać własną śmierć w perspektywie ciągłości istniejącej także po niej.
  Nie od dziś twierdzi się, że w każdym z nas istnieje potrzeba więzi, które trwają dłużej niż nasze ziemskie życie, pragnienie pewności, że nasze skończone „ja” jest częścią czegoś większego niż my sami, czegoś, co z nas przetrwa. Więzi tej możemy doświadczać lub dążyć do niej na wiele sposobów. Każdy z nich niesie ze sobą wizję tego, co słusznie trzeba określić mianem nieśmiertelności.
  Najbardziej znana nam wizja nieśmiertelności to ta, jaką przedstawia religia, gdzie mowa o niezniszczalnej duszy i życiu pośmiertnym, gdzie dana jest nam obietnica, że ostateczna rozłąka w życiu ziemskim doprowadzi nas niechybnie do powtórnego, wieczystego zjednoczenia, w którym nic z przeszłości nie zostanie stracone i wszystko zostanie odzyskane na powrót. Jednakże – jak zauważył Robert J. Lifton w błyskotliwym eseju poświęconym różnym formom nieśmiertelności –
   
  nie każda religia odwołuje się do dosłownie pojmowanego życia po śmierci lub do zasady nieśmiertelnej duszy[673]. Bardziej powszechnym religijnym doświadczeniem jest – jak pisze Lifton – świadomość łączności z jakąś duchową mocą. Mocą „której źródłem jest coś więcej niż natura”[674]. Mocą, w której współuczestniczymy i która nas chroni. Mocą, przez którą możemy się na powrót narodzić – duchowo oraz symbolicznie – i zaistnieć w świecie „prawd wykraczających poza śmierć”[675].
  Freud twierdzi, że tego typu wierzenia religijne to samooszukiwanie się człowieka, mające pomóc mu znieść własną bezradność w świecie, w którym żyje. Pisze, że zalęknieni dorośli uciekają się do Boga i bożków – podobnie jak dzieci zdają się na rodziców. Mówi, że stwarzamy religię po to, by „powstrzymywać okropności natury” i załagodzić cierpienia, jakie powoduje cywilizacja i jej skutki. Dodaje także, że religia służy nam do tego, by pogodzić się z okrucieństwem losu „w szczególny sposób objawiającym się w śmierci”[676].
  Trzeba jednak pamiętać, że człowiek jest w stanie tworzyć wizje pośmiertnej ciągłości nie tylko w kontekście religijnym. Możemy przyznać rację Robertowi Liftonowi, kiedy pisze, że „śmierć pociąga za sobą unicestwienie biologiczne i psychiczne”, równocześnie zgadzając się z jego tezą, że śmierć nie musi oznaczać tym samym absolutnego końca[677]. Pozostają inne sposoby wyobrażenia sobie tego, jak cząstka nas mogłaby trwać także po śmierci, gdy nastąpi nasze unicestwienie, i inne możliwości wyobrażenia sobie więzi i kontynuacji istnienia przekraczających śmierć. Dla niektórych z nas obrazem takiej nieśmiertelności jest postrzeganie swego życia jako części trwania natury: oceanów, gór, drzew, powracających pór roku. Umieramy, to prawda, lecz ziemia trwa nadal, żyjąc swym rytmem. Co więcej, powracając do ziemi, stajemy się – tak jak to opisuje wiersz Thanatopsis –
  dosłownie częścią tej nigdy nie kończącej się ciągłości:
  Ziemia, twa karmicielka, wezwie cię pewnego dnia,
   
  byś do niej wrócił znów i w niej się roztopił, I tracąc przy tym swe piętno człowiecze
  I wyrzekając się swego istnienia – pójdziesz, by złączyć się w jedno na wieki
  z prochem ziemi...[678]
  Inni wypatrują nieśmiertelności w dziełach i czynach mających wpływ na przyszłe pokolenia, w sprawach, o które walczyli lub za które polegli, w odkryciach, których dokonali, w budowlach, które wznieśli, w tym, czego się nauczyli, co wynaleźli lub stworzyli. Oto jak cesarz Hadrian, opisany przez Marguerite Yourcenar na kartach jej powieści, zbliżając się do śmierci, rozmyśla nad związkiem między wszystkimi przedsięwzięciami jego życia a nieśmiertelnością: „Życie jest okrutne; wiemy o tym. Ale właśnie dlatego, że niewiele się spodziewam po ludzkiej doli, okresy szczęścia, częściowego postępu, wysiłki zmierzające do zaczynania od nowa i zachowania ciągłości wydają mi się czymś cudownym, czymś, co bez mała równoważy masę klęsk, porażek, zaniedbań i omyłek. Katastrofy i ruiny przyjdą; zatriumfuje bezład, ale od czasu do czasu i ład także. (...) Nasze książki nie wszystkie zginą; będą ponaprawiane nasze potrzaskane posągi; inne kopuły i inne frontony zrodzą się z naszych frontonów i kopuł; kilku ludzi będzie myślało, pracowało, czuło jak my: mam odwagę liczyć na tych kontynuatorów, rozstawionych w niejednakowych odstępach na przestrzeni wieków, w tej bezkresnej nieśmiertelności”[679].
  Są oczywiście ludzie, którzy liczyć mogą na przetrwanie po śmierci dzięki własnym czynom i dziełom, które zmieniły kształt cywilizacji – ludzie jak Hadrian, Homer, Michał Anioł, Wolter, Albert Einstein (a także Adolf Hitler). Nie trzeba jednak figurować w książkach do historii ani angażować się w wydarzenia, które wstrząsną światem, by uznać, że nasza praca może mieć trwały wpływ na świat. Nasze codzienne zajęcia i działania jako zwykłych ludzi mogą zrodzić
   
  znaczące skutki, które będą się rozchodzić jak kręgi na wodzie, z upływem czasu sięgając coraz dalej.
  Czwartą formą nieśmiertelności jest nasza ciągłość biologiczna, wizja tego, że żyć będziemy przez nasze dzieci oraz dzieci ich dzieci, lub też szersza, „biospołeczna” perspektywa trwania przez własny naród, rasę lub przez gatunek ludzki[680]. Niektórzy z nas istotnie postrzegają siebie jako ogniwo w łańcuchu życia, rozciągającym się nieprzerwanie z przeszłości w przyszłość, który, nigdzie się nie kończąc, łączy nas z tysiącami istnień przed nami i po nas, dając nam tym samym – tak długo jak człowiek pozostaje na ziemi – nieśmiertelność.
  Poza opisanymi przed chwilą wizjami naszej pośmiertnej ciągłości dane jest też nam intensywnie odczuwane doświadczenie transcendencji, przywołujące naszą pierwotną, ekstatyczną więź z matką, doświadczenie jedności, w której rozmywają się granice czasu i sama śmierć. Ta jedność bez granic pojawić się może, jak widzieliśmy, w uniesieniu seksualnym, dzięki narkotykom, dzięki sztuce, przyrodzie, Bogu. Jej doświadczenie daje nam poczucie „nierozerwalnego związku, więzi z całością świata zewnętrznego”, świadomości, że „Z tego świata spaść nie możemy”[681].
  Nie każdy jednak dorosły człowiek doświadcza tej jedności. „Nie mogę odkryć w sobie tego «oceanicznego» uczucia” – pisał Zygmunt Freud[682]. Nie każdy też odnajdzie – czy to w religii, w przyrodzie, w dziełach człowieka czy w więzi biologicznej lub biospołecznej – wizje nieśmiertelności, które ułatwią mu myślenie o śmierci. Simone de Beauvoir pisze: „Niezależnie od tego, czy myślimy o niej w kategoriach ziemskich, czy niebiańskich, jeśli kocha się życie, nieśmiertelność to żadna pociecha wobec śmierci”[683]. Podobnie stwierdza Woody Allen: „Nie chcę osiągnąć nieśmiertelności przez moją pracę. Chcę być nieśmiertelny przez to, że nie umrę”[684]. Kiedy pewnego nieuleczalnie chorego młodego mężczyznę jego przyjaciel spytał, czy pociechą dla niego będzie to, że zapłacze po jego śmierci, chory odpowiadając,
   
  pokazał wyraźnie, że odrzuca tak abstrakcyjne wizje nieśmiertelności i powiedział: „Nie, chyba, żebym był świadom i słyszał, jak płaczesz”[685].
  Niektórzy twierdzą, że jakakolwiek nadzieja odnośnie do naszego trwania po śmierci, nawet jeżeli nie wyraża się w postaci wizji innego świata czy nieśmiertelnej duszy, zawsze jest tylko zaprzeczeniem śmierci i formą obrony przed własnym lękiem. Lifton jednak utrzymuje, że poczucie nieśmiertelności to „prosty skutek znajomości śmierci...”, świadomości tego, że mimo naszych więzów z tym, co było i będzie, nasza egzystencja ma swój kres[686].
  Nasza egzystencja ma swój kres, a to „ja”, które z wysiłkiem i w cierpieniu stwarzaliśmy przez tyle lat, pewnego dnia umrze. Być może podtrzymuje nas myśl, nadzieja lub pewność, że jakaś cząstka nas będzie trwać na wieki, jednak musimy pogodzić się z tym, że to „ja”, które oddycha, kocha, pracuje i zna samo siebie, zostanie unicestwione.
  Czy zatem podtrzymujemy w sobie jakieś obrazy własnej ciągłości i nieśmiertelności, czy też nie, będziemy musieli żyć, pamiętając o własnej przemijalności, świadomi, że niezależnie od tego, jak gorąco umiłowaliśmy i co umiłowaliśmy, nie posiadamy żadnej władzy, by sprawić, aby obiekt naszej miłości lub nasze „ja” trwały na wieki. Poeci przez stulecia mówili o krótkości naszej egzystencji i wszystko, co mają nam do powiedzenia wspaniałe poetyckie obrazy, to ta prawda, że wszystko to marność, że dana jest nam zaledwie godzina, by puszyć się na scenie, że dni wina i róż pierzchają szybko, że musimy umrzeć. Poeci także pozostawili nam rozpisane na wiele głosów i odzwierciedlające wszystkie emocje słowa, przez które umierający żegnają się ze światem. Także i ja, zastanawiając się nad własną skończonością i przygotowując do tego, co – jak mam ogromną nadzieję – jest jeszcze daleko przede mną, sięgam po wiersz Louisa MacNeice’a i do słów, które pragnę z całego serca wypowiedzieć teraz, gdy się już na dobre rozstajemy:
  Słońce nad sadem w zenicie
   
  Zakryła chmura, z nią chłód. Zatrzymać tę chwilę złotą
  To przecież daremny trud. Już wiemy w ciszy minut,
  Że nie ujdziemy stąd z życiem.
  Z wolnością zaciężnych żołnierzy Kroczymy, gdzie czeka nas kres.
  Ziemia woła nas; na nią
  Sonety zstępują i ptasich skrzydeł szelest I jasne już jest,
  Że czas coraz szybciej bieży.
  Już więcej gwiazd nie sięgniemy
  I skończył dla nas się czas
  Gdy drwiliśmy z dzwonów kościołów I wycia syren; teraz
  Ziemia woła nas
  Gaśniemy jak Egipt, gaśniemy.
  Choć nie ujdziemy stąd z życiem
  Serce opuścił już strach
  I dobrze, że byłem z tobą
  w tę chwilę, gdy deszcz szumiał w bzach Wdzięczny za
  Słońce nad sadem w zenicie[687].
   
   ROZDZIAŁ 20
  Złączeni na powrót
  Kiedy jednak dorosła, w jej uśmiechu pojawił się cień lęku, a spojrzenie nabrało głębi. Teraz jest już świadoma niektórych strat, na jakie jest się narażonym, przebywając tutaj. To właśnie rozbójniczy czynsz, jaki trzeba opłacać dopóty, dopóki się tu mieszka.
  Annie Dillard
  Mój najmłodszy syn czeka na list z uczelni z informacją, czy został
  przyjęty na studia. Wkrótce opuści dom. Moja mama, siostra i wielu, zbyt wielu drogich mi przyjaciół nie żyje. Ja łykam wapno mające uchronić przed osteoporozą moje niemłode już kości. Jestem na diecie i jest to z mojej strony ostatnia, rozpaczliwa próba zapobieżenia tyciu spowodowanemu wejściem w wiek średni. Chociaż udało się nam z mężem utrzymać nasz niedoskonały związek przez dwadzieścia pięć przeżytych w pełni i bogatych dla nas lat, wokół nas ziemia nie przestaje drżeć z powodu rozwodów lub śmierci jednego ze współmałżonków. Naszemu życiu towarzyszy doświadczenie straty.
  Zarówno w życiu, jak i w tej książce starałam się przedstawić to doświadczenie straty na wiele różnych sposobów. Językiem naukowym i potocznym. W sposób subiektywny i obiektywny. Językiem intymnym i słowami odpowiednimi dla szerszego audytorium. Na wesoło i na smutno. Drogowskazem i wsparciem dla mnie były psychoanaliza, żywe, wyraziste i skondensowane strofy wierszy i bohaterowie z kart
   
  książek, tacy jak Emma Bovary, Alex Portnoy i Iwan Iljicz. Podobną rolę odgrywało także to, co odkryłam w otchłaniach własnego doświadczenia. Oto czego się tam nauczyłam:
  Zrozumiałam, że w trakcie naszego życia pozostawiamy za sobą wiele i wielu, że opuszcza nas wiele i wielu i że rezygnujemy z wielu rzeczy, które kochamy. Doświadczenie straty to cena, jaką płacimy za możliwość egzystencji, także źródło naszego wzrostu i korzyści dla nas. Wędrując mozolnie od narodzin ku śmierci, musimy przedrzeć się przez bolesne obszary, które rodzi wciąż na nowo powracająca konieczność rezygnacji z części tego, co ma dla nas ogromną wartość.
  Musimy zmierzyć się z tym, co nieuchronnie trzeba nam utracić.
  Powinniśmy jednak uświadomić sobie także, jak te straty łączą się z korzyściami.
  Opuszczając raj ekstatycznej jedności matka–dziecko, gdzie granice są tak niewyraźne, stajemy się w pełni świadomym siebie, niepowtarzalnym i odrębnym „ja”, zastępując przy tym ułudę całkowitej ochrony ze strony matki i całkowitego bezpieczeństwa triumfem przemieszanym z rozterkami i lękami trwania o własnych siłach.
  Chyląc czoło przed tym, co zakazane i co niemożliwe, stajemy się działającą na podstawie kodeksu moralnego, odpowiedzialną i dorosłą osobą, odkrywającą w ramach ograniczeń, które narzuca nam konieczność, wolność i możliwość wyboru.
  Rezygnując z nierealnych oczekiwań, stajemy się osobą kochającą innych i złączoną z innymi, znajdujemy także radość nie w wizji doskonałych przyjaźni, dzieci, małżeństwa i życia rodzinnego, a w cudownych niedoskonałościach ludzkich (aż za bardzo ludzkich) więzi.
  A gdy nadchodzi pora, by zmierzyć się ze stratami, jakie niosą czas i śmierć, uczymy się żałoby i przystosowania, znajdując na każdym etapie życia, aż do chwili, gdy wydamy z siebie ostatnie tchnienie, sposobność do twórczych przeobrażeń samych siebie.
   
   Kiedy myślę o rozwoju człowieka jako o trwającym całe życie ciągu nieuniknionych strat i będących ich konsekwencją korzyści, zawsze uderza mnie fakt, że w ludzkim doświadczeniu często obserwujemy zbieżność przeciwieństw.
  Zauważyłam, że bardzo niewiele z ludzkiej kondycji można zrozumieć w kategoriach albo–albo. Przeciwnie – często odpowiedź na pytanie, czy dana rzecz czy zjawisko jest tym lub tamtym, brzmi: „I tym, i tamtym”.
  Bo przecież kochamy i nienawidzimy tę samą osobę.
  Bo przecież ten sam człowiek – na przykład ktoś taki jak my – może być równocześnie dobry i zły.
  Bo przecież mimo to, że kierują nami siły będące poza naszą kontrolą i których nie jesteśmy świadomi, jesteśmy równocześnie twórcami własnego losu.
  Bo chociaż nasze życie naznaczone jest ciągłością i powtarzaniem się pewnych schematów, jest także w znaczący sposób otwarte na zmiany.
  To prawda, że dopóki żyjemy, możemy bez przerwy powtarzać wzorce zachowań nabyte w dzieciństwie. To prawda, że teraźniejszość kształtowana jest bardzo mocno przez przeszłość. Ale prawdą jest również to, że okoliczności, na jakie napotykamy na każdym etapie naszego życia, mogą wstrząsnąć fundamentami dawnych wzorców zachowań i zrewidować je. Prawdą jest też i to, że wgląd we własne wnętrze, niezależnie od wieku, w którym to nastąpi, może pomóc nam wyzwolić się od tego, by co dnia powtarzać tę samą, smutną śpiewkę.
  A zatem, mimo iż niektóre z naszych wcześniejszych doświadczeń mogą mieć decydujący wpływ na nasze życie, także i ono może ulec zmianie. Nie sposób pojąć historii naszego życia w perspektywie bądź ciągłości, bądź zmiany. Musimy wziąć pod uwagę obie te kategorie.
  Nie zrozumiemy też historii naszego życia, jeśli nie uświadomimy sobie przy okazji, że jego budulcem jest nie tylko to, co dzieje się na zewnątrz nas, lecz i to, co dzieje się w naszym wnętrzu. To bowiem, co
  
  nazywamy naszym „doświadczeniem”, obejmuje nie tylko rzeczy dziejące się w świecie zewnętrznym. Pocałunek to nie tylko słabe a ciepłe dotknięcie warg. Może być odczuwany jako cudowna bliskość, jako brutalne pogwałcenie naszej prywatności lub może być fantazją umysłu. We wnętrzu każdego i każdej z nas rodzą się odpowiedzi na zewnętrzne wydarzenia z naszego życia. Nie wolno nam zapominać ani o jednych, ani o drugich.
  Kolejna para przeciwieństw, które często występują obok siebie w prawdziwym życiu, to nasza natura i środowisko. Albowiem bagaż, z którym przychodzimy na świat, czyli nasze wrodzone cechy, nasze „dane konstytucyjne”, wchodzi w kontakt ze środowiskiem i jego wpływami. Nie sposób postrzegać naszego rozwoju w kategoriach tylko środowiska lub tylko cech dziedzicznych. Nie wolno zapominać nam ani o jednych, ani o drugich.
  Jeżeli zaś chodzi o nasze straty i korzyści, dostrzegliśmy chyba, jak często są one ze sobą nierozerwalnie złączone.
  Musimy zrezygnować z wielu rzeczy, by móc wzrastać. Albowiem nie możemy głęboko pokochać czegokolwiek, nie narażając się przy tym na cierpienie związane z utratą obiektu naszej miłości. I nie możemy stać się w pełni niezależnymi, odpowiedzialnymi, myślącymi i związanymi z innymi ludźmi, nie tracąc czegoś, nie zostawiając czegoś za sobą i nie rezygnując świadomie z wielu rzeczy.
   "
}
