{
    "text": "Spis treści
I. ODDZIELNE „JA”
Rozdział 1. Wysoka cena oddzielenia Rozdział 2. Najpełniejsza więź Rozdział 3. Samodzielne trwanie Rozdział 4. Własne „ja”
Rozdział 5. Lekcje miłości
II. CO ZAKAZANE I CO NIEMOŻLIWE
Rozdział 6. Kiedy oddasz to dziecko z powrotem do szpitala? Rozdział 7. Trójkąty namiętności
Rozdział 8. Skazani na własną anatomię
Rozdział 9. Dobrzy, a jednak z poczuciem winy
Rozdział 10. Koniec dzieciństwa
III. NIEDOSKONAŁE WIĘZI
Rozdział 11. Marzenia a rzeczywistość

Rozdział 12. Koledzy i koleżanki ze szkolnych lat, ci, do których szliśmy po radę, przyjaciele i przyjaciółki, którzy przychodzą, gdy dzwonimy do nich o drugiej w nocy
Rozdział 13. Miłość i wojowanie w małżeńskim stanie Rozdział 14. Ocalić dzieci
Rozdział 15. W rodzinie jak to w rodzinie
IV. KOCHAMY, TRACIMY, ODCHODZIMY, ZOSTAWIAMY ZA SOBĄ Rozdział 16. Miłość i żałoba
Rozdział 17. Zmienia się obraz nas samych
Rozdział 18. Starość nie radość
Rozdział 19. ABC umierania
Rozdział 20. Złączeni na powrót Podziękowania

 

 WSTĘP
Po niemal dwudziestu latach pisania o wewnętrznym świecie dzieci
i dorosłych postanowiłam poznać lepiej teoretyczne podwaliny psychologii. Wiedzę zdobywałam w Instytucie Psychoanalizy przekonana, że mimo swych niedoskonałości perspektywa psychoanalityczna daje nam najpełniejszy wgląd w to, kim jesteśmy i dlaczego postępujemy w życiu tak, a nie inaczej. Psychoanaliza w swej najlepszej postaci uczy tego, co w inny sposób pokazali nam wcześniej Sofokles, Szekspir i Dostojewski, proponując odkrywcze uogólnienia i zachowując przy tym szacunek dla złożoności i niepowtarzalności każdego i każdej z nas – zdumiewających i godnych podziwu istot ludzkich. W roku 1981, po sześciu latach studiów, zostałam asystentką w Waszyngtońskim Instytucie Psychoanalizy, należącym do międzynarodowej sieci placówek przygotowujących psychoanalityków, które powstały na całym świecie dzięki Zygmuntowi Freudowi. W tym czasie także sama poddałam się psychoanalizie i równocześnie pracowałam jako konsultant na oddziale dziecięcym w kilku ośrodkach psychiatrycznych oraz jako nauczyciel pisania kreatywnego z młodzieżą o zaburzeniach emocjonalnych i jako terapeuta w dwu klinikach, gdzie prowadziłam indywidualną psychoterapię z dorosłymi. Miałam wrażenie, że gdziekolwiek spojrzeć – w szpitalach i poza nimi – ludzie zmagali się z problemem straty czegoś lub kogoś. Doświadczenie straty stało się więc czymś, o czym musiałam napisać.
Kiedy zastanawiamy się nad stratą, mamy na myśli tę najważniejszą – którą niesie śmierć; utratę tych, których kochamy. A przecież doświadczenie straty towarzyszy nam w życiu znacznie częściej.
 
Doznajemy jej nie tylko na skutek śmierci, ale także wtedy, gdy opuszczamy kogoś lub gdy ktoś opuszcza nas, gdy zmieniamy się, gdy rezygnujemy z czegoś, gdy idziemy dalej, zostawiając coś za sobą. Straty obejmują nie tylko rozłąkę i rozstanie z tymi, których kochamy, lecz także świadomą i nieświadomą utratę romantycznych marzeń, niemożliwych do spełnienia oczekiwań, złudzeń dotyczących własnej wolności i władzy, iluzji bezpieczeństwa, a także utratę własnego, dawniejszego „ja”, które sądziło, że zawsze będzie bez choćby jednej zmarszczki, odporne na wszelkie ciosy i nieśmiertelne.
Także i ja – ze zmarszczkami na twarzy, bezbronna wobec ciosów i śmiertelna – przypatrywałam się wszystkim naszym stratom. Stratom trwającym całe życie. Stratom koniecznym. Stratom, z którymi musimy się zmierzyć, gdy stają przed nami fakty, przed którymi nie sposób uciec. Takie jak to, że:
• matka niebawem nas opuści i my ją opuścimy,
• miłość matki nigdy nie może w całości należeć do nas,
• jeśli coś nas boli, nie zawsze wystarczy pocałować i podmuchać, by było lepiej,
• w życiu jesteśmy zasadniczo zdani wyłącznie na siebie,
• miłość miesza się z nienawiścią, a dobro ze złem – w nas samych i w innych,
• żadna córeczka, nawet gdyby była mądrą, śliczną i czarującą dziewczynką, nigdy nie będzie mogła wyjść za mąż za swego tatusia,
• nasze możliwości ograniczają anatomia i poczucie winy,
• żaden ludzki związek nie jest wolny od ułomności,
• pobyt na tej planecie jest nieubłaganie nietrwały,
• jesteśmy całkowicie bezsilni, gdy chcemy ochronić siebie i innych przed niebezpieczeństwem i bólem, przed zakusami czasu, przed dojrzałością, przed śmiercią; jesteśmy bezsilni, gdy chcemy ochronić siebie i innych przed tym, co musimy utracić.
 
Straty stanowią część życia – są powszechne, nieuniknione, nieubłagane. Są konieczne, gdyż tracąc coś, rezygnując z czegoś i zostawiając coś za sobą, wzrastamy.
Moja książka mówi o nierozerwalnym związku tego, co tracimy, z tym, co zyskujemy. Mówi o tym, co musimy porzucić, by wzrastać.
Droga ludzkiego rozwoju jest drogą wyrzeczeń. Przez całe życie wzrastamy, wyrzekając się czegoś i z czegoś rezygnując. Rezygnujemy z części naszych najgłębszych relacji z drugimi. Wyzbywamy się ukochanych cząstek nas samych. W marzeniach i w najbardziej intymnych związkach z innymi musimy zmierzyć się z tym wszystkim, czego nigdy nie będziemy posiadać, z tym, czym nigdy nie będziemy. Zaangażowanie emocjonalne czyni nas podatnymi na ból, jaki rodzi strata. I czasem, mimo całej zaradności i sprytu, musimy coś stracić.
Kiedy zapytano pewnego ośmiolatka, co myśli o stracie, ów młody, zawsze oszczędny w słowach człowiek odparł krótko: „Jest do bani”. Wszyscy, niezależnie od wieku, zgodzą się z tym, że strata jest zazwyczaj trudna i bolesna. Ale pomyślmy przez chwilę także i o tym, że tylko przez doświadczenie straty stajemy się w pełni dojrzałymi osobami.
Co więcej, chciałabym wysunąć tezę, że kluczowym elementem prowadzącym do zrozumienia naszego życia jest analiza tego, jak radzimy sobie ze stratą czegoś lub kogoś. Chciałabym pokazać w tej książce, że to, jakimi jesteśmy ludźmi i jakie mamy życie – dobre czy złe – jest zdeterminowane przez nasze osobiste doświadczenie straty.
Chcę od razu dodać, że nie jestem psychoanalitykiem i nie starałam się pisać jak psychoanalityk. Nie jestem też zaprzysięgłą freudystką, jeśli traktować ten termin jako odnoszący się do kogoś, kto trzyma się sztywno teorii Freuda i przeciwstawia się jakimkolwiek ich modyfikacjom czy zmianom. Niemniej bez wahania przyjmuję za swoje przekonanie Freuda, że nasza przeszłość, z wszystkimi jej dającymi głośno znać o sobie pragnieniami, lękami i uczuciami, żyje w naszej teraźniejszości oraz że podświadomość – obszar poza świadomością –
 
ma ogromną moc kształtowania naszego życia. Zgadzam się z nim także, że świadomość pewnych zjawisk bardzo nam pomaga, że uświadomienie sobie własnych zachowań i samozrozumienie mogą poszerzyć zakres naszych wyborów i możliwości.
Przygotowując tę książkę, opierałam się nie tylko na Freudzie i wielu innych psychoanalitykach, ale także na poetach, pisarzach i filozofach, którzy zajmowali się – pośrednio bądź bezpośrednio – zagadnieniem straty. Oprócz tego obficie korzystałam z mojego własnego doświadczenia jako dziewczyny i kobiety, jako matki i córki, jako żony i siostry oraz jako przyjaciółki. Rozmawiałam z psychoanalitykami o ich pacjentach, z pacjentami o ich terapii i z ogromną liczbą tych ludzi, do których ta książka jest adresowana: z osobami żyjącymi w małżeństwie i rodzinie, które martwią się comiesięczną spłatą kredytu za dom, paradontozą, życiem seksualnym, przyszłością dzieci, miłością i śmiercią. Zmieniłam właściwie wszystkie imiona, poza garstką ludzi powszechnie znanych, których historie traktować trzeba jako rodzaj publicznego świadectwa na wszechobecność straty w życiu i tego, co się ze stratą wiąże.
Straty, które po kolei analizuję w czterech częściach tej książki, są naprawdę w życiu powszechne:
• doświadczenie straty, jakie pociąga za sobą opuszczenie ciała matki, koniec bycia jej cząstką i stopniowe stawanie się oddzielnym „ja”,
• doświadczenie straty, gdy stajemy w obliczu ograniczeń naszej władzy oraz możliwości i musimy ustąpić przed tym, co zakazane i co niemożliwe,
• strata związana z rezygnacją z marzeń o idealnych związkach między ludźmi i zastąpieniem ich ludzką rzeczywistością więzi niedoskonałych,
• doświadczenie strat w drugiej połowie życia – a jest ich tak wiele – nasze ostateczne doświadczenie straty, czyli odejście z tego świata,
i zgoda na to, by wszystko mogło odejść.
 
Dokładna analiza tego, co musimy utracić, nie prowadzi do beztroskich środków zaradczych w rodzaju „zwycięstwo przez stratę” lub „radość utraty”. Nasz młody filozof powiedział: „To nic dobrego”. Niemniej przypatrywać się stracie oznacza także widzieć, jak nierozerwalnie wiąże się ona ze wzrostem. Zaś uświadomienie sobie, w jaki sposób nasza reakcja na stratę ukształtowała nasze życie, może stać się początkiem mądrości i rodzącej nadzieję zmiany.
Washington, D.C. Judith Viorst
 
 I
ODDZIELNE „JA”
Nie ma bólu bardziej śmiertelnego niż staranie, by być sobą.
Jewgienij Winokurow
 
 ROZDZIAŁ 1
Wysoka cena oddzielenia
Następna rzecz to porzucenie mnie przez matkę. I znowu to także powszechne doświadczenie. Idą przed nami, idą za szybko, zapominają o nas, tak zatopione w swoich myślach, i prędzej czy później znikają. Jedyna tajemnica tkwi w tym, że spodziewaliśmy się, że będzie inaczej.
Marilynne Robinson
Nasze życie zaczyna się od doświadczenia straty. Zostajemy
wyrzuceni z łona matki na świat bez mieszkania, bez karty kredytowej, bez pracy i samochodu. Jesteśmy ssącymi pierś, płaczącymi, trzymającymi się kurczowo matki oseskami. To ona staje między nami a światem, chroniąc nas przed wszechogarniającym nas lękiem i niepokojem.
Nigdy w życiu nie będziemy mieć większej potrzeby niż potrzeba matki.
Niemowlęta nie mogą się obejść bez matki. Czasem prawnicy, gospodynie domowe, piloci, pisarze i elektrycy także ich potrzebują. W początkowych latach życia zaczynamy stopniowo wyzbywać się tego wszystkiego, co trzeba porzucić, by stać się odrębną istotą ludzką. Dopóki jednak nie nauczymy się znosić swej fizycznej i psychicznej odrębności, dopóty potrzeba obecności matki – jej obecności dosłownej, fizycznej – jest dla nas potrzebą absolutną.
 
Bardzo trudno stać się odrębnym „ja”, oddzielić się zarówno dosłownie, jak i emocjonalnie, trwać samotnie w świecie zewnętrznym, a w świecie własnej psychiki czuć się odmiennym od innych. Gdy oddzielamy się od ciała matki i przestajemy być częścią jej egzystencji, doświadczamy strat, które musimy znieść, chociaż mogą one zostać zrównoważone przez to, co w zamian zyskujemy. Jednak jeśli to nasza matka odchodzi od nas, gdy jesteśmy zbyt niedojrzali, zbyt nieprzystosowani, zbyt wylęknieni i zbyt bezradni – cena tego odejścia, tej straty, tego oddzielenia może być dla nas zbyt wysoka.
Jest czas oddzielenia się od własnej matki. Jeśli on jeszcze nie nadszedł – jeśli nie jesteśmy gotowi na to, by opuścić ją i zostać opuszczonym – wszystko inne jest lepsze niż to.
W jednym ze szpitalnych łóżek leży przestraszony i obolały chłopiec. Prawie połowę jego ciała pokrywają oparzeliny. Ktoś oblał go alkoholem, a następnie bezmyślnie podpalił.
Woła matkę, choć to właśnie ona to zrobiła.
Wydaje się, że jest nieistotne, jaką matkę straciło dziecko ani jak niebezpiecznie było dla niego przebywać w jej obecności. Nie ma znaczenia, czy matka tuli je do siebie, czy kaleczy. Rozdzielenie z nią jest gorsze niż bycie w jej ramionach, gdy eksplodują bomby. Oddzielenie od matki bywa niekiedy gorsze niż bycie z nią, gdy to ona jest bombą[1].
Obecność matki – naszej matki – oznacza dla nas bezpieczeństwo. Lęk przed utratą matki to najwcześniejszy rodzaj paraliżującego strachu, jaki znamy. „Nie ma czegoś takiego jak niczyje niemowlę” –
pisze psychoanalityk i pediatra Donald Woods Winnicott, zauważając, że niemowlęta nie mogą istnieć bez matek[2]. Niepokój i przestrach wiążący się z oddzieleniem od matki bierze się z tej dosłownej prawdy, że bez jej opiekuńczej obecności zginęlibyśmy.
Taka opiekuńcza obecność może także oczywiście dotyczyć ojca. Jego miejscu w naszym życiu przyjrzymy się w rozdziale piątym. Ale
 
opiekunem, o którym mówię w tej chwili, będzie – gdyż zazwyczaj jest – nasza matka, a z jej strony możemy znieść wszystko, z wyjątkiem
pozostawienia nas swemu własnemu losowi.
Niemniej matka opuszcza każdego z nas. Opuszcza, zanim jeszcze możemy zdać sobie sprawę z tego, że powróci. Opuszcza nas, idąc do pracy, do sklepu, do szpitala urodzić drugie dziecko, wyjeżdżając na urlop lub też po prostu nie będąc obok, kiedy jej potrzebujemy. Opuszcza nas przez to, że ma własne życie – podobnie jak i my będziemy musieli nauczyć się mieć swoje. Lecz tymczasem co robimy, gdy potrzebujemy matki – potrzebujemy jej tak bardzo! – a jej nie ma?
Bez wątpienia udaje się nam przetrwać i przeżyć krótkie i doraźne okresy jej nieobecności. Rodzą one jednak w nas strach, który może odcisnąć piętno na całym naszym życiu. A jeśli we wczesnym dzieciństwie, zwłaszcza w pierwszych sześciu latach, nadmiernie odczuwamy brak matki, której potrzebujemy i za którą tęsknimy, możemy doznać zranienia emocjonalnego porównywalnego z tym, jakby ktoś oblał nas benzyną, a potem podpalił. Rzeczywiście brak matki w pierwszych latach życia porównywano z rozległym oparzeniem lub ogromną raną. To niewyobrażalny ból. Proces gojenia jest trudny i długotrwały. Rana, chociaż nie jest śmiertelna, może pozostać w nas już na zawsze[3].
Blizna, jaka pozostała w świadomości Seleny, daje o sobie znać każdego ranka, gdy jej synowie wychodzą do szkoły, a mąż udaje się do pracy. Jak sama mówi, kiedy drzwi od mieszkania zamykają się na dobre, „czuję się samotna, porzucona i skamieniała ze strachu. Potrzebuję kilku godzin, by się pozbierać. Co by było, gdyby moi bliscy nie wrócili?”.
Pod koniec lat trzydziestych XX wieku w Niemczech, kiedy Selena miała sześć miesięcy, jej matka rozpoczęła zmagania o utrzymanie siebie i córki przy życiu; wychodziła z domu codziennie, by stanąć w kolejce po żywność i aby pertraktować z całą biurokratyczną machiną,
 
która z dnia na dzień coraz bardziej utrudniała Żydom przetrwanie. Na skutek rozpaczliwej konieczności Selena pozostawała w domu zupełnie sama, karmiono ją butelką, leżała w kołysce jak w klatce, a kiedy płakała, łzy zawsze zdążyły wyschnąć do czasu powrotu matki kilka godzin później.
Każdy, kto znał ją wtedy, potwierdzi, że była cudownym niemowlęciem – spokojnym, niewymagającym nadmiernej opieki rozkosznym bobaskiem. Jeśli ktoś spotkałby ją teraz, mógłby uwierzyć, że widzi osobę pogodną, radosną, szczęśliwie wolną od piętna tego, co wtedy musiało być dla niej doświadczeniem dotkliwej straty.
Jednak piętno to pozostało.
Selena ma skłonności do depresji. Panicznie boi się nieznanego. „Nie lubię tego, co ludzie nazywają «przygodą». Nie lubię niczego nowego”. Opowiada, że jej najwcześniejsze wspomnienia dotyczą niespokojnego oczekiwania tego, co wydarzy się potem. „Jestem przerażona – mówi –
wszystkim, co dla mnie obce”.
Przeraża ją także zbyt duża odpowiedzialność. „Chciałabym, żeby ktoś troszczył się o mnie cały czas”. Mówi tak, chociaż dobrze sobie radzi jako matka i oddana żona. Udało jej się stworzyć – dzięki więzi z silnym psychicznie i zrównoważonym mężem oraz licznymi starszymi od niej przyjaciółmi – namiastkę potrzebnej jej obecności matki.
Kobiety często zazdroszczą Selenie. Jest zabawna, czarująca, pełna ciepła. Umie piec i szyć, kocha muzykę, lubi się serdecznie pośmiać. Jest członkiem Phi Beta Kappa[4], ukończyła dwa fakultety i ma kilka godzin zajęć dydaktycznych na uczelni. Gdy się patrzy na jej szczupłe, prawie dziecięce ciało, ogromne brązowe oczy i ładnie zarysowane kości policzkowe, widać uderzające podobieństwo do młodej Audrey Hepburn.
Z tym wyjątkiem, że dobiegając pięćdziesiątki, nadal jest tą młodą Audrey Hepburn, bardziej dziewczyną niż kobietą. I że dopiero teraz
 
udało jej się nazwać to, co – jak mówi sama – „budzi mnie każdego ranka gorzkim smakiem w ustach i kłuciem w żołądku”.
„To gniew – opowiada – morze gniewu. Wydaje mi się, że zostałam oszukana”.
Ta myśl jest dla niej nie do przyjęcia. Dlaczego nie jest po prostu wdzięczna za to, że żyje? Wie, że zostało zabitych sześć milionów Żydów i że jedyne jej cierpienie sprowadzało się do nieobecności matki. Ta rana – jak mówi – chociaż trwała, nie jest śmiertelna.
Dopiero w ostatnich czterdziestu latach, już po urodzeniu się Seleny, zwrócono w pełni uwagę na wysoką cenę, jaką trzeba zapłacić za stratę matki, na wiążące się z tym bezpośrednio cierpienie, jak i przyszłe konsekwencje nawet stosunkowo krótkiego oddzielenia od matki. U dziecka pozbawionego matki mogą pojawić się reakcje będące skutkiem tej separacji, mogące trwać długo po tym, gdy dziecko i matka są znowu razem. Te reakcje to problemy z jedzeniem i snem, brak kontroli nad pracą pęcherza i jelit, a nawet zmniejszenie się zasobu słownictwa dziecka. Co więcej, już dziecko sześciomiesięczne może stać się nie tylko płaczliwe i smutne, ale popaść w poważne przygnębienie. Z symptomami opisanymi powyżej wiąże się bolesne uczucie określane jako lęk przed rozłąką[5], obejmujące zarówno strach przed niebezpieczeństwami, z którymi musi się zmierzyć dziecko pozostawione samemu sobie, jak i strach – kiedy jest już z matką –
przed tym, że znowu ją straci.
Niektórych tych objawów i lęków doświadczyłam sama, gdy w wieku czterech lat spędziłam trzy miesiące w szpitalu; trzy miesiące prawie bez matki, ponieważ szpitale w tamtym czasie rygorystycznie ograniczały czas odwiedzin. Jeszcze przez kilka lat po moim wyzdrowieniu widać było u mnie skutki hospitalizacji. Jednym z objawów lęku odseparowania, który się u mnie wtedy pojawił i trwał aż do czasu, gdy byłam nastolatką, było chodzenie we śnie.
 
Podam tylko jeden przykład. Pewnej ciepłej jesiennej nocy, gdy miałam sześć lat, a rodzice – ku mojej rozpaczy – wyszli gdzieś razem, we śnie wygrzebałam się z łóżka, pochodziłam po salonie i prześliznąwszy się obok pogrążonej w drzemce dziewczyny, która miała się mną opiekować, wyszłam z domu. Po czym, dalej śpiąc, doszłam do rogu ulicy, przeszłam ruchliwe skrzyżowanie i dotarłam wreszcie do celu mojej lunatycznej wędrówki – do remizy.
– Czego chcesz, dziewczynko? – zapytał nieco zdumiony strażak, nie chcąc mnie przestraszyć i obudzić.
Powiedziano mi potem, że – pogrążona we śnie – odpowiedziałam głośno, wyraźnie i bez wahania: „Chcę, żeby strażacy odnaleźli moją mamusię”.
Sześciolatek może rozpaczliwie potrzebować mamy. Sześciomiesięczne niemowlę także.
Bo mniej więcej przed końcem szóstego miesiąca życia dziecko potrafi wykształcić w swym umyśle obraz swej nieobecnej mamy. Jest w stanie zapamiętać zdarzenia i potrzebuje jej w sposób wyjątkowy, zaś jej nieobecność sprawia mu ból. W obliczu ciągłych potrzeb, które zaspokoić może tylko matka, ta matka, której przy nim nie ma, czuje się ogromnie bezradne i okradzione z tego, co najważniejsze. Im młodsze jest dziecko, tym mniej czasu trzeba – gdy już odpowiednio „dostroi się” do matki – by jej nieobecność odczuwało jako trwałą stratę. I chociaż zastępcze formy opieki pomogą maluchowi znieść codzienną rozłąkę, dopiero gdy jest w wieku lat trzech, zaczyna stopniowo rozumieć, że nieobecna matka istnieje nadal, tylko w innym miejscu, że nic się jej nie stało i że do niego wróci.
Tyle że czekanie na jej powrót może zdawać się bez końca i trwać dla niego wieki.
Trzeba bowiem pamiętać, że z biegiem lat czas płynie szybciej i że kiedyś mierzyliśmy upływ czasu w inny sposób, godzina była jak cały dzień, dzień jak miesiąc, a miesiąc trwał z pewnością tak długo jak wieczność[6]. Nic zatem dziwnego, że jako dzieci możemy odczuwać
 
taki sam smutek z powodu braku matki, jaki odczuwamy jako dorośli z powodu utraty bliskich. Nie dziwi też, że kiedy dziecko zostanie odebrane matce, jej brak i tęsknota za nią mogą sprawić, że będzie oszalałe z żalu”[7].
U dorosłych rozłąka podsyca miłość, u dzieci rodzi panikę.
Nieobecność matki wywołuje typowy ciąg reakcji: protest, rozpacz i wreszcie na końcu wyizolowanie[8]. Jeśli odbierze się dziecko matce i umieści je wśród obcych ludzi, nowe miejsce będzie dla niego nie do zniesienia. Zacznie krzyczeć ze wszystkich sił, płakać, rzucać czym popadnie. Będzie rozpaczliwie i gorączkowo szukać matki. Będzie protestować, ponieważ będzie mieć nadzieję, ale gdy mija chwila, a matki wciąż nie ma... i nie ma, protest ustępuje miejsca rozpaczy i przechodzi w przytłumioną, prawie niewidoczną tęsknotę, która może być źródłem niewysłowionego smutku.
Posłuchajmy, jak Anna Freud opisuje Patryka, który w wieku trzech lat i dwóch miesięcy został wysłany, jak inne dzieci, na wieś, do ośrodka w Hampstead, i który „demonstrując ogromną wiarę w swe słowa, zapewniał siebie i każdego, kto tylko zechciał go słuchać, że jego mama przyjdzie po niego, że włoży mu płaszczyk i zabierze go z sobą do domu...
Później lista części garderoby, które włoży mu mama, wciąż się rozrastała: «Włoży mi płaszczyk i rajtuzy, zasunie zamek, nałoży czapeczkę...».
Kiedy te formułki stawały się nudne, ktoś spytał go, czy nie mógłby przestać je powtarzać. (...) Przestał więc powtarzać całą tę litanię na głos, ale poruszające się wargi wskazywały, że mówi ją bez przerwy sam do siebie.
Równocześnie słowa zastępował gestami pokazującymi, gdzie jest jego czapeczka, jak wkłada wyimaginowany płaszczyk, zasuwa zamek i tak dalej. Podczas gdy inne dzieci zajmowały się głównie swoimi zabawkami, grały w gry, na instrumentach itp., Patryk, zupełnie tym
 
niezainteresowany, stał zazwyczaj gdzieś w rogu, poruszając dłońmi i wargami, z pełnym tragizmu wyrazem twarzy”[9].
Ponieważ potrzeba matki jest tak ogromna, większość dzieci wydostaje się ze stanu rozpaczy i poszukuje jej substytutów. Można by też zakładać, że kiedy ukochana i długo oczekiwana matka w końcu powraca, dziecko rzuca się jej radośnie w ramiona.
Tak jednak nie jest.
Zdarza się bowiem – co ciekawe – że wiele dzieci, zwłaszcza poniżej trzeciego roku życia, wita po powrocie swoje mamy bardzo chłodno, traktując je z dystansem i obojętnością, która zdaje się mówić: „Nigdy w życiu nie widziałem tej pani”. Ta reakcja, określana jako odseparowanie się, jest tłumieniem uczucia miłości, które na kilka różnych sposobów pozwala rozprawić się z problemem rozłąki[10]. To ukaranie danej osoby za to, że opuściła dziecko, i zamaskowany wyraz kipiącego w nim gniewu, gdyż jedna z głównych reakcji na porzucenie to ogromna, gotowa niszczyć wszystko nienawiść. Reakcja taka może być również formą obrony – trwającej godziny, dni, a nawet całe życie –
przed tym, by nie doznać w życiu nigdy więcej katuszy kochania i utraty kochanej osoby.
U dorosłych rozłąka podsyca w sercu miłość; u dzieci zamienia to serce w lód.
Jeśli zaś nieobecność sprowadza się do braku jakiejkolwiek stałej postaci rodzica w życiu dziecka, jeśli dzieciństwo to nic innego jak tylko pasmo kolejnych rozłąk, co wtedy? Selma Fraiberg opisuje przypadek szesnastolatka z hrabstwa Alameda w Kalifornii, który zażądał w sądzie odszkodowania w wysokości pół miliona dolarów za to, że w ciągu szesnastu lat swego życia znajdował się w szesnastu różnych rodzinach zastępczych. Jaki to rodzaj szkody poniósł ów chłopak? Mówi, że „to coś takiego jak blizna w świadomości”[11].
Art Buchwald, jeden z najzabawniejszych ludzi na świecie, satyryk o ciętym języku, dla którego obiektem kpin jest polityka, jest także
 
ekspertem od rodzin zastępczych i blizn w świadomości. Opowiadał mi o nich szczegółowo w swoim biurze w Waszyngtonie, miejscu równie bezpretensjonalnym jak jego właściciel, gdzie jednak całe popołudnie chciało mi się bardziej płakać niż śmiać.
Historia Arta jest pod pewnym względem klasycznym przykładem rozłąki i utraty najbliższych w domu, w którym brakowało pieniędzy i nie było dostatecznych możliwości zarobkowania. Jego matka zmarła, gdy Art był jeszcze niemowlęciem; ojciec został z nim i trzema córkami. Robił, co mógł – starał się znaleźć bezpieczne miejsce dla swych dzieci i odwiedzał je sumiennie raz w tygodniu, stając się „niedzielnym tatusiem”, tak że Art powiedział sobie w bardzo młodym wieku: „Nie będę się angażował w związki emocjonalne z kimkolwiek”.
W ciągu pierwszych szesnastu lat życia Art mieszkał u siedmiu rodzin w Nowym Jorku, zaczynając od Adwentystów Dnia Siódmego, gdzie, jak mówi, „było tylko piekło, wieczne potępienie, i chodzenie do kościoła co sobota, i gdzie mój ojciec przychodził każdej niedzieli z koszernym jedzeniem. To było pomieszanie z poplątaniem”.
Następnie był dom w Brooklynie, a potem pobyt w Hebrajskim Azylu dla Sierot, co – jak z kamiennym wyrazem twarzy opowiada Art – daje „trzy najgorsze słowa w języku. «Hebrajski» oznacza, że jesteś Żydem; «sierota», że nie masz rodziców, a «Azyl»... wiadomo”. Potem było mieszkanie u pewnej kobiety, która na początku wzięła całą czwórkę Buchwaldów, a następnie, po roku lub później, stwierdziła, że to o dwoje za dużo, i że Art i jedna z jego sióstr będą musieli odejść. Potem była jeszcze jedna rodzina zastępcza, potem jeszcze jedna i wreszcie na koniec rok w domu u ojca. A potem Art uciekł do piechoty morskiej, gdzie – jak mówi – po raz pierwszy miał poczucie przynależności, poczucie tego, że ktoś się o niego troszczy.
W bardzo wczesnym wieku Art doszedł do wniosku, że życie to „ja kontra reszta świata”. Wcześnie także nauczył się ukrywać wszystko pod maską uśmiechu. Oto, co sam opowiada: „Gdy miałem radosną
 
twarz, ludzie byli dla mnie milsi. Tak więc – stwierdza trzeźwo – uśmiechałem się”.
Wiele lat później po gehennie zastępczych rodzin, po pobycie w piechocie morskiej i po uporczywej walce, by być pisarzem, nie dało się już dłużej trzymać na wodzy kryjącego się pod uśmiechem gniewu. Szukając jakiegoś celu, który mógłby zaatakować, zranić, zniszczyć, Art znalazł... samego siebie. Jak mówi jedna z definicji, depresja to gniew skierowany ku wewnątrz. Między trzydziestym a czterdziestym rokiem życia Art, ten tak zabawny i tryskający dowcipem facet, popadł w ciężką depresję.
Nastąpiła ona po „związanym z wielkimi emocjami wyprowadzeniu się” z Paryża, gdzie mieszkał i pracował przez czternaście lat. Osiadł w Waszyngtonie z żoną i trójką dzieci. Ten sławny człowiek sukcesu był podziwiany, lubiany i – cierpiał katusze. „Udało mi się zwieść każdego, z wyjątkiem samego siebie – mówi. – Byłem w strasznej rozpaczy i naprawdę potrzebowałem pomocy”.
Uświadomiwszy sobie, że nadszedł czas, by rozwiązać pewne sprawy na dobre, Art zdecydował się poddać psychoanalizie. W jej trakcie zaczął przyglądać się bliżej niektórym wcześniejszym doświadczeniom z dzieciństwa rzucającym cień na całe jego życie. Doświadczeniom, które uczyniły go samotnikiem. Które sprawiły, że nie był w stanie nikomu zaufać. Które spowodowały, że czuł się winny z powodu tego, co osiągnął w życiu – „Kim jestem, że mogę mieć to wszystko?”. I które wywoływały w nim lęk, że prędzej czy później wszystko to zostanie mu odebrane. Zanalizował także gotujący się w nim gniew, rozumiejąc w końcu, że „to nie grzech odczuwać złość wobec własnego ojca” i że „to wcale nie irracjonalne być złym na matkę, której nigdy nie znałem”.
Dzisiaj Art mówi, że psychoanaliza uratowała mu życie, mimo że dziwnym zrządzeniem losu – jak w powieści, i to kiepskiej – jego psychoanalityk zmarł nagle na atak serca. „Gdy wreszcie komuś zaufałem – opowiada Art – ten człowiek żegna się z tym światem”. Jednak praca, którą wykonali razem, nadal owocuje w jego życiu.
 
(„Dobra psychoanaliza – zauważa Art – to taka, że kiedy pięć lat później coś się dzieje, człowiek mówi sobie: «Teraz rozumiem, mój terapeuta właśnie to miał na myśli»”). Przekroczywszy pięćdziesiąty rok życia, Art czuje się wreszcie pojednany sam ze sobą.
„Łatwiej przychodzi mi zaufać ludziom. Nie boję się już tak bardzo tego, że mnie zranią. Są mi bliższe żona i dzieci”. Nadal ma problemy w kontaktach indywidualnych. „Stosunek jeden na jeden jest najtrudniejszy. Jeden na tysiąc – mówi – to znacznie łatwiejsze”. Dalej boi się swego gniewu. „Nie radzę sobie z tym za dobrze. Gotów jestem zrobić wszystko, byleby się nie rozzłościć”.
Dzisiaj Art złości się już mniej niż kiedyś. Potrafi się cieszyć z tego, co osiągnął. Stojąc na scenie w Kennedy Center i zabawiając prezydenta Stanów Zjednoczonych, inne ważne osobistości i supergwiazdy, ma na twarzy zwycięski uśmiech i mówi sobie w duchu: „Ech, gdyby mój tata, Żyd, mógł mnie widzieć dzisiaj”. Stwierdza, że jego sukces to po części „zemsta na około dziesięciu osobach, z których każda już od dawna nie żyje”.
Powiada, że wie, co to blizny w świadomości.
Dotkliwe rozłąki we wczesnym okresie życia pozostawiają emocjonalną bliznę w świadomości, gdyż gwałcą podstawową ludzką relację: więź matki z dzieckiem, dzięki której poznajemy, że jesteśmy istotami zasługującymi na miłość. Więź matki z dzieckiem, dzięki której uczymy się, jak kochać. Nie możemy stać się w pełni istotami ludzkimi, co więcej, może nam być trudno stać się w pełni ludźmi, jeśli nie zostanie podtrzymana ta pierwsza forma przywiązania.
Niektórzy naukowcy utrzymywali jednak, że potrzeba więzi z innymi nie jest podstawowym instynktem człowieka, że miłość to jedynie chwalebny efekt uboczny. Klasyczna teoria Freuda głosi, że dla niemowląt karmienie oznacza przede wszystkim zaspokajanie głodu i ulgę w napięciach oralnych i że przez powtarzające się ssanie i uczucie błogiej sytości zaczynają one utożsamiać uczucie zaspokojenia
 
z kontaktem z drugim człowiekiem. W pierwszych miesiącach życia posiłek to po prostu posiłek, a zaspokojenie głodu to tylko zaspokojenie głodu. Wszystkie potrzeby niemowlęcia można zastąpić, używając innych, zamiennych form. Z czasem „ktoś”, czyli matka, staje się równie ważny jak „coś”, czyli źródło zaspokojenia potrzeb fizycznych. Tak naprawdę miłość do matki zaczyna się od tego, co Anna Freud nazywa „miłością żołądka”[12]. Miłość do matki – tak przynajmniej utrzymują zwolennicy tej teorii – to potrzeba, którą nabywamy z czasem.
Istnieje też inny pogląd, w myśl którego potrzeba więzi z innymi jest fundamentalna dla człowieka. Wynika z niego, że jesteśmy nakierowani na miłość od samego początku istnienia. „Miłość do innych rodzi się –
pisał psychoterapeuta Ian Suttie w 1935 roku – równocześnie z uświadomieniem sobie ich istnienia”[13]. Innymi słowy kochamy, gdy tylko nauczymy się rozróżniać jako oddzielne, „ja” i „ty”. Miłość to staranie z naszej strony, by złagodzić strach i wyizolowanie rodzące się z tego rozdzielenia.
Najbardziej znany obrońca twierdzenia, że potrzeba matki jest wrodzona, brytyjski psychoanalityk John Bowlby, twierdzi, że dzieci, podobnie jak cielątka, jagnięta, kaczątka i młode szympansy, wybierają takie zachowania, które pozwalają im być blisko matki. Określa to jako „trzymanie się matki” (attachment behavior) i twierdzi, że służy ono przetrwaniu osobnika i ma na celu ochronę młodych przed doznaniem jakiejkolwiek szkody[14]. Trzymając się matki, młody szympans chroni się przed drapieżnikami, które mogłyby go pożreć. Niemowlęta, pozostając blisko matek, także znajdują schronienie przed niebezpieczeństwem.
Zasadniczo wszyscy zgadzają się co do tego, że do szóstego lub ósmego miesiąca życia u większości niemowląt wytwarza się szczególna więź z matką. Wtedy to właśnie zakochujemy się po raz pierwszy w życiu. I niezależnie od tego, czy miłość ta wiąże się –
a jestem pewna, że tak jest – z fundamentalną potrzebą więzi z drugim
 
człowiekiem, jest ona tak intensywna, że czyni nas wyjątkowo wrażliwymi na utratę – a nawet groźbę utraty – kogoś, kogo kochamy.
I jeśli – a jestem pewna, że tak – ta wczesna więź, na której możemy polegać, ma istotne znaczenie dla naszego prawidłowego rozwoju, wtedy koszt jej zerwania – cena rozłąki – może być wysoki[15].
Cena rozłąki jest wysoka, gdy małe dziecko pozostawione jest zbyt długo samo, gdy przenosi się je z jednej rodziny zastępczej do drugiej lub kiedy zostaje umieszczone w placówce opiekuńczej – nawet takiej, jaką prowadziła Anna Freud – przez matkę, która mówi, że powróci. (Czy jednak na pewno powróci?)[16] Cena rozłąki jest wysoka nawet w przypadku kochającej się rodziny, gdy rozwód, pobyt w szpitalu, dystans fizyczny czy emocjonalny chłód nadwerężają więź z matką[17]. Cena rozłąki może być także wysoka, gdy pracujące matki nie są w stanie znaleźć lub opłacić odpowiedniej formy opieki nad dzieckiem, a przecież musimy pamiętać, że obecnie ponad połowa matek z dziećmi poniżej szóstego roku życia pracuje zawodowo![18] Ruchy feministyczne i zwykłe potrzeby ekonomiczne sprawiają, że miliony kobiet podejmują pracę. Jednak pytanie: „A co z dziećmi?” wymaga lepszych odpowiedzi od tych, jakie proponują całodzienne żłobki i przedszkola.
„W tych latach, kiedy niemowlę i jego rodzice nawiązują między sobą pierwsze trwałe formy międzyludzkiego partnerstwa – pisze Selma Fraiberg – kiedy miłość, zaufanie, radość i poczucie własnej wartości biorą swój początek z troskliwej i kształcącej ludzkiej miłości, miliony dzieci w naszym kraju, w przechowalniach dla najmłodszych, przyswajają sobie być może tę prawdę, że każdego dorosłego można zastąpić innym dorosłym, że miłość jest kapryśna, że ludzka więź to niebezpieczna inwestycja i że miłość powinno oszczędzać się tylko dla siebie po to, by przeżyć”[19].
Cena rozłąki jest często wysoka.
Rzecz jasna, we wczesnym dzieciństwie zawsze będą okresy rozłąki. I niewątpliwie mogą one rodzić przygnębienie i ból. Ale większość
 
takich momentów występujących w stabilnym, troskliwym związku raczej nie pozostawi skaz w naszej świadomości. I nie obawiajmy się – pracujące matki także mogą nawiązać ze swymi niemowlętami więź
opartą na miłości i zaufaniu.
Kiedy rozłąka zagraża tej wczesnej więzi, trudno zbudować zaufanie, ciężko nabrać przekonania, że w życiu znajdziemy – i zasłużymy na to, by znaleźć – innych ludzi, którzy zaspokoją nasze potrzeby. A gdy nasze pierwsze związki są niepewne, okaleczone lub nadwerężone, jest możliwe, że przeniesiemy to doświadczenie i nasze reakcje na oczekiwania względem własnych dzieci, przyjaciół, współmałżonków, nawet na partnerów w interesach.
Spodziewając się, że zostaniemy porzuceni, będziemy kurczowo trzymać się tego, co decyduje o naszym być albo nie być: „Nie opuszczaj mnie. Bez ciebie jestem niczym. Bez ciebie zginę”.
Sądząc, że zostaniemy zdradzeni, uczepimy się każdej wady, każdego potknięcia drugiej osoby: „Widzisz – mogłem/mogłam się domyślić, że nie można ci zaufać”.
Przewidując, że spotkamy się z odmową, wysuwać będziemy agresywne i nadmierne żądania, już z góry kipiąc z gniewu z powodu tego, że zostaną niezaspokojone.
Spodziewając się, że spotka nas zawód, doprowadzamy własnym zachowaniem do tego, że prędzej czy później tak się dzieje.
Bojąc się rozłąki, tworzymy to, co Bowlby określa mianem więzi agresywnych i zbudowanych na złości. I bardzo często powodujemy, że zjawia się właśnie to, czego się obawiamy. Odpychamy od siebie tych, których kochamy, przez naszą kurczową od nich zależność i przez furię rodzącą się z niezaspokojonych potrzeb. Panicznie bojąc się rozłąki, nieświadomie wciąż powtarzamy własną historię, wprowadzając na powrót – przez nową scenerię, nowych aktorów i w nowej wersji – na scenę naszego życia nieobecną w świadomości, a jednak nadal wywierającą potężny wpływ, przeszłość.
 
Nikt nie twierdzi, że świadomie pamiętamy doświadczenia z wczesnego dzieciństwa wiążące się ze stratą, jeśli przez słowo „pamiętać” rozumiemy to, że potrafimy przywołać w swoim umyśle obraz matki opuszczającej nas, gdy zostajemy sami w kołysce. Zamiast tego obrazka zostaje świadomość tego, jak musieliśmy się czuć, będąc w potrzebie, bezsilni i opuszczeni. Czterdzieści lat później drzwi zatrzaskują się, a pewna kobieta popada w zwierzęcy lęk. Ten niespokojny stan to jej „wspomnienie” straty.
Kiedy strata nadciąga albo przypuszczamy, że będzie ona tylko czasowa, to budzi się w nas niepokój. Ale niepokój zawiera zalążek nadziei. Lecz kiedy strata wydaje się czymś trwałym, niepokój, będący protestem, ustępuje miejsca przygnębieniu i rozpaczy i możemy nie tylko czuć się samotni i smutni, ale także odpowiedzialni („To ja ją odepchnąłem/odepchnęłam od siebie”), bezradni („Nic nie da się zrobić, by sprowadzić ją z powrotem”), niekochani („Jest coś takiego we mnie, że nie jestem wart miłości”), a także wyzbyci wszelkiej nadziei („Więc tak już się będę czuł/czuła do końca życia”).
Badania pokazują, że straty, których doświadczamy we wczesnym dzieciństwie, czynią nas wrażliwymi na każdą stratę, której doświadczymy w późniejszym życiu. Tak więc w połowie życia naszą reakcją na śmierć w rodzinie, rozwód, utratę pracy może być poważna depresja – może to być zachowanie bezbronnego, bezradnego i przepełnionego złością dziecka.
Niepokój rodzi ból. Przygnębienie także. Może bezpieczniej jest nie doświadczać straty. I mimo że bywamy bezsilni, jeżeli brać pod uwagę naszą możliwość zapobieżenia śmierci, rozwodowi czy rozstaniu z matką – możemy rozwinąć w sobie środki obronne chroniące nas przed bólem rozłąki.
Jednym z takich środków jest wyizolowanie emocjonalne. Nie możemy stracić kogoś, jeśli ten ktoś nic nas nie obchodzi. Dziecko potrzebujące wciąż nieobecnej przy nim matki może nauczyć się, że miłość i potrzeba drugiej osoby ranią zbyt mocno. I w swoich przyszłych
 
związkach z innymi może prosić partnera o niewiele i tyleż mu dawać, niczego prawie nie inwestując, i trwać przy tym zimny jak głaz, ponieważ „głaz – jak mówi nam piosenka z lat sześćdziesiątych XX wieku – nie czuje bólu. A wyspa nigdy nie płacze”[20].
Innym środkiem obronnym stosowanym, aby zabezpieczyć się przeciwko doświadczaniu straty, może być kompulsywna potrzeba zatroszczenia się o innych. Zamiast odczuwać cierpienie, pomagamy tym, którzy cierpią. I przez pełną oddania służbę przynosimy ulgę sobie samym w naszym dawnym poczuciu bezradności; utożsamiamy się z tymi, o których się tak skwapliwie troszczymy.
Trzeci środek obronny to przedwczesna autonomia. Ogłaszamy własną niezależność o wiele za wcześnie. Uczymy się od najmłodszych lat nie pozwalać na to, aby nasze przetrwanie zależało od miłości czy pomocy kogokolwiek. Przywdziewamy bezbronne dziecko w kruchy pancerz dorosłego polegającego wyłącznie na sobie.
Straty, którym się przyjrzeliśmy – przedwczesne rozłąki z początków dzieciństwa – mogą wykoślawić nasze oczekiwania względem życia i reakcje oraz wypaczyć sposób postępowania z nieuniknionymi stratami, których musimy doświadczyć. We wspaniałej powieści Marilynne Robinson Dom nad jeziorem smutku osamotniona bohaterka rozmyśla nad tym, jaką moc ma strata, i przypomina sobie „jak mama zostawiła [mnie] na ganku i miała niedługo wrócić, wyrabiając we mnie nawyk czekania i trwania w nadziei, która czyni każdą bieżącą chwilę bardzo ważną przez to, czego nie zawiera”[21].
Nieobecność – przypomina nam bohaterka – może „rozrosnąć się do gigantycznych rozmiarów”[22].
Doświadczenie straty może zagnieździć się w nas na całe życie.
 
 ROZDZIAŁ 2
Najpełniejsza więź
Gdyż on się miodną rosą karmił I poił mlekiem Raju.
Samuel Taylor Coleridge
Całe nasze doświadczenie straty kieruje nas z powrotem do
Pierwszej Straty – do zerwania najpełniejszej więzi między matką a dzieckiem. Zanim bowiem zaczniemy doznawać nieuniknionych form oddzielenia, jakie niesie codzienność, żyjemy w stanie jedności z matką. Jest to stan idealny, gdzie brak granic, stan, w którym ja-jestem-tobą- jesteś-mną-ona-jest-my, stan „pełnego harmonii, przenikającego do samej głębi stopienia się”[23], stan ukołysania, w którym „jestem w mleku, a mleko jest mną”[24], stan odpornego na wszelki chłód odizolowania od własnej odrębności i od oznak śmiertelności. To stan znany kochankom, mistykom, psychotykom, osobom zażywającym narkotyki i niemowlętom. Nazywamy go ekstazą.
Pierwotna ekstatyczna więź to więź pępowiny z łożyskiem, biologiczna jedność łona[25]. Świat poza łonem matki to źródło przyjemnego złudzenia mówiącego nam, że wraz z matką mamy wspólną z nim granicę. Doświadczane przez całe życie tęsknota i pragnienie mają – jak twierdzą niektórzy psychoanalitycy – swe źródło w tęsknocie za powrotem, jeśli nie do łona matki, to przynajmniej do tego stanu złudnej jedności, zwanego symbiozą, stanu, „do którego
 
każdy w głębi, w najbardziej pierwotnych pokładach swej podświadomości (...) ze wszystkich sił dąży”[26].
Nie mamy żadnych świadomych wspomnień z pobytu w tym miejscu lub momentu jego opuszczenia. Ale kiedyś należało ono do nas i musieliśmy się z nim rozstać. I choć ta okrutna zasada wyzbywania się tego, co kochamy, po to, by móc wzrastać, musi się powtarzać na każdym kolejnym etapie rozwoju, to jest to nasze pierwsze, być może najtrudniejsze wyrzeczenie.
Utrata, opuszczenie i rezygnacja z raju.
Chociaż go nie pamiętamy, nigdy jednak go nie zapomnimy. Przyznajemy się sami przed sobą do tego, że raj istniał i że został utracony. Przyznajemy, że istniał czas harmonii i pełni, niczym niepogwałconego bezpieczeństwa i bezwarunkowej miłości, a także moment, kiedy ta pełnia została nieodwracalnie zburzona. Potwierdzamy tę prawdę przez religię, mity, bajki i przez nasze świadome i podświadome fantazje. Uznajemy ją jako rzeczywistość bądź jako sen. I mimo że gwałtownie chronimy granice naszej świadomości, oddzielające wyraźnie „ty” od „ja”, tęsknimy równocześnie ze wszystkich sił do tego, by odzyskać utracony raj naszej najpełniejszej więzi.
Dążenie do przywrócenia jedności może objawiać się przez działania traktowane jako normalne i nienormalne, może być lękliwą ucieczką przed światem albo też usiłowaniem, by świat ten rozszerzyć, może być świadome lub nieświadome. Przez seks, religię, przez naturę, sztukę, przez narkotyki, przez medytację, nawet przez jogging staramy się zatrzeć dzielące nas granice. Próbujemy uciec z więzienia odrębności naszego istnienia. Czasami nam się to udaje.
Czasem w ulotnych chwilach – na przykład rozkoszy seksualnej – stwierdzamy, że wróciliśmy na powrót do jedności, chociaż może dopiero potem, „po miłości”, jak mówi o tym wspaniały wiersz Maxine
Kumin, zaczynamy zdawać sobie sprawę z tego, gdzie byliśmy:
 
 Potem kompromis,
znów w swych granicach ciała.
Nogi, na przykład, moje. Przygarną cię znów twe ramiona.
Koniuszki naszych palców, wargi przyznają się do swej własności:
....................................................
Wszystko jak dawniej, od biedy poza tą jedną chwilą, kiedy
ten wilk, ta wciąż krążąca bestia, co czuwa zawsze poza jaźnią,
łagodnie skłonił łeb i zasnął[27].
Spotykamy się z twierdzeniem, że doświadczenie fizycznego „stopienia się”, które osiągnąć można przez połączenie się w trakcie stosunku seksualnego, prowadzi nas z powrotem do „bycia jednym” z okresu naszego niemowlęctwa.
Psychoanalityk Robert Bak nazywa orgazm „doskonałym kompromisem między miłością a śmiercią”, środkiem, za pomocą którego możemy usunąć, przez chwilowe wygaśnięcie „ja”, oddzielenie matki od dziecka[28]. To prawda, że niewielu z nas wchodzi do łóżka kochanej osoby ze świadomą nadzieją odnalezienia w pościeli swojej mamy. Niemniej zatrata własnej odrębności, jakiej doświadczamy w seksie (mogąca napełnić niektórych ludzi lękiem do tego stopnia, że nie są w stanie doświadczyć orgazmu), sprawia nam przyjemność po części dlatego, że jest nieświadomym powrotem do najpierwotniejszej więzi.

Lady Chatterley prezentuje zawsze aktualną wizję samozatracenia się w ekstazie orgazmu jako „rytmiczne fale jej samej coraz dalej i dalej od niej samej”, aż wreszcie „żywe jądro jej plazmy zostało dotknięte, wiedziała, że została dotknięta (...) i zniknęła”[29].
Inna kobieta, opisując podobne doświadczenie samozatraty, stwierdza: „Gdy dochodzę do szczytu, czuję się, jakbym powracała do domu”.
Nie tylko orgazm prowadzi do tego, by unicestwić własne „ja”, by ułożyć na chwilę do snu zawsze czujną, krążącą wokół bestię. Jest wiele innych dróg wiodących poza granice jaźni.
Ja na przykład, siedząc (czy raczej „lewitując”?) w fotelu dentystycznym, często unosiłam się w wywołującej błogi nastrój mgiełce podtlenku azotu i czułam się tak – jak wyraziła to pewna osoba, też znajdująca się pod wpływem tego gazu – „jakby przeciwieństwa tego świata, których starcia wzajemne są przyczyną naszych trudności życiowych i niepokojów, zlewały się w jedność”[30]. Autor tych słów to filozof i psycholog William James, ale prócz niego także wiele innych szacownych i mniej szacownych osób potwierdziło, że narkotyki mają moc wprowadzenia nas w ów stan jedności, w której stapia się wszystko.
Inni znów tę pełną harmonii jedność osiągnąć mogą dzięki przyrodzie, usuwając mur między człowiekiem a naturą, co pozwala niektórym na pewien czas powrócić „z osamotnienia indywidualnego do świadomości jedni ze wszystkim istniejącym”[31]. Są tacy, którzy nigdy w życiu nie czuli jedności z ziemią, niebem i morzem, a także tacy, którzy jak Woody Allen, zawsze uparcie utrzymywali, że I am two with nature[32]. Prawdą jednak jest, że część mężczyzn i kobiet znajduje radość i ulgę nie tylko w przypatrywaniu się przyrodzie, ale także w byciu naturą, w byciu, przez jakiś czas, częścią tej „olbrzymiej, wszystko obejmującej harmonii”[33].
Również wielkie malarstwo może czasem pomóc usunąć granicę między widzem a tym, co widziane, zwłaszcza w tych momentach,
 
które pisarka Annie Dillard nazywa „niewinnymi chwilami”, przebłyskami zdumiewającymi, o których powiada, że weźmie je z sobą do grobu, kiedy – jak pisze – „stanęłam przed pewnym obrazem jak wryta, z otwartymi ustami, jak nowo narodzona, zanurzając się aż po szyję w wyobrażonej na płótnie rzece, dysząc ciężko, zagubiona, pogrążając się w odmętach i głębinie akwareli, pogodna i zdjęta grozą, i w końcu trzeba było mnie stamtąd dosłownie odciągnąć siłą”[34].
Bardzo szczególnych stanów można doświadczyć podczas przeżyć religijnych, także przywracających pierwotną jedność. Nie ulega wątpliwości, że objawienia religijne mogą tak głęboko wniknąć w duszę, że – według słów świętej Teresy z Ávili – „kiedy ona [dusza] powraca do siebie, żadną miarą wątpić nie może, iż była w Bogu i Bóg w niej”[35].
Mistyczne zjednoczenie można osiągnąć przez szereg doświadczeń, w których wychodzimy poza samych siebie. Kładzie ono kres odrębnemu „ja” i niezależnie od tego, czy ma miejsce między mężczyzną a kobietą, człowiekiem a kosmosem, widzem a dziełem sztuki, człowiekiem a Bogiem, powtarza i przywraca na krótką, wyjątkową chwilę to ogromne jak ocean uczucie więzi matka–dziecko, gdzie „nie znajdziesz ani «ja», ani «ty», ani «my», ponieważ w Jedynym nie może być rozróżnień”[36].
A przecież staramy się wprowadzić pewne rozróżnienia: między psychotykiem a świętym, między szalonym fanatykiem a człowiekiem prawdziwie religijnym. Możemy podważać zasadność jedności z całym kosmosem osiąganej za pomocą narkotyków czy alkoholu i powątpiewać w trzeźwość umysłu odzianych w zwiewne szaty i obutych w sandały wyznawców różnych kultów, wykrzykujących co sił w płucach: „Zanurzony w ekstazie stopiłem się z masą i zasmakowałem cudownej rozkoszy, która towarzyszy utracie ego”[37].
Innymi słowy wydaje się nam, że jeżeli taka jedność nie jest wynikiem obłędu, desperacji ani zjawiskiem trwałym. Zupełnie w porządku jest, gdy nasze „ja” rozpłynie się czasem w jakimś obrazie,
 
gorzej, gdy rozpłynie się na dobre w jakimś kulcie. Możemy także być bardziej skłonni zaakceptować doświadczenia Absolutu świętej Teresy z Ávili aniżeli niektóre z wyobrażeń Boga opisywanych przez tych, którzy palą trawkę i mają akurat „odlot”. Ważna jest też chyba dla nas różnica między życiem seksualnym zdrowego, dorosłego człowieka a seksem niebędącym niczym innym jak symbiozą, niczym innym niż przelęknioną ucieczką przed poczuciem odrębności.
Psychoanalitycy bowiem mówią dzisiaj, że orgazm pochwowy, dawniej uważany za oznakę dojrzałości seksualnej kobiety, może być w sposób ekstatyczny przeżywany przez znajdujące się w poważnym rozstroju kobiety, łączące się w swych fantazjach nie z mężczyzną, lecz z własną matką.
Także mężczyźni szukają za pomocą seksu własnych mam. Z relacji pewnego pacjenta wynika, że zawsze, kiedy czuł, że „ogarniają go szalone myśli”, był w stanie zaradzić swemu „szaleństwu”, płacąc prostytutce za to, by położyła się z nim nago i objęła go, aż poczuje, że „roztapia się w jej ciele”[38].
Rzecz jasna, że to fizyczne złączenie się może być czasem niczym więcej niż symbiozą – rozpaczliwym powrotem do stanu trzymającego się kurczowo matki bezradnego niemowlęcia. Prawdą jest, że pozostać w tej fazie i nie móc się z niej wydostać, trwać w niej na zasadzie fiksacji lub powracać i cofać się do niej do tego stopnia, że zdominuje ona życie, byłoby oznaką zaburzeń emocjonalnych. Psychiatrzy sądzą, że jednym z elementów zarówno poważnej choroby psychicznej zwanej dziecięcą psychozą symbiotyczną, jak i większości przypadków schizofrenii u dorosłych stanowi niemożność zbudowania bądź utrzymania granicy oddzielającej moje odrębne „ja” od innych. Rezultat jest taki, że: „Ja to nie jestem Ja, Ty to nie jesteś Ty, a także – Ty nie jesteś Ja; Ja to równocześnie Ja i Ty, Ty to równocześnie Ty i Ja. Już nie wiem, czy Ty to Ja, czy Ja to Ty”[39].
Przyglądamy się tu poważnej chorobie – psychozie. Lecz problemy wiążące się z taką symbiozą mogą doprowadzić do innych, mniej
 
dotkliwych trudności emocjonalnych.
Rozważmy przypadek trzydziestoletniej pani C., kobiety atrakcyjnej, o naturze dziecka, która aż do dwudziestego roku życia spała z matką, a następnie znalazła sobie tolerancyjnego i bardzo niemęskiego kandydata na męża[40]. Pani C. ma mieszkanie nad mieszkaniem matki, która wykonuje za nią wszystkie czynności domowe i zasadniczo kieruje jej życiem. Ilekroć córka zaczyna myśleć o tym, by przeprowadzić się w inne, bardziej dogodne miejsce, natychmiast objawiają się u niej dolegliwości somatyczne. Pani C. cierpi na symbiotyczną nerwicę, gdyż w przeciwieństwie do dzieci chorujących na psychozę symbiotyczną najważniejsze etapy jej rozwoju przebiegły normalnie. Jednak w niektórych aspektach swego życia zachowuje się i podświadomie postrzega siebie jako połówkę symbiotycznego duetu. Również podświadomie lęka się, że jeśli ta symbioza ulegnie przerwaniu, nie przeżyje tego ani ona, ani jej matka.
Córka i matka od początku życia pani C. pozostawały w pełnym napięcia, kurczowym związku symbiotycznym. Nic zatem dziwnego – jak to uczenie stwierdzamy – że pani C. nie potrafi opuścić matki. Lecz nawet najzdrowszy związek matki z dzieckiem może stanąć na przeszkodzie mającemu nastąpić oddzieleniu, gdyż – jak zauważa psychoanalityk Harold Searles – „prawdopodobnie najistotniejszym powodem, dla którego mamy skłonności, by buntować się przeciwko rozwojowi własnej indywidualnej tożsamości, jest fakt, iż czujemy, że proces ten staje, i to coraz bardziej, pomiędzy nami a naszą matką,
z którą kiedyś dzieliliśmy obejmującą cały świat jedność”[41].
Tę obejmującą cały świat jedność musimy zaliczyć także w poczet
tego, co trzeba nam z konieczności utracić.
Nigdy nie wyzbędziemy się pragnienia, by ją wskrzesić.
To prawda, że wszyscy nosimy w sobie pragnienia powrotu do jedności, lecz w przypadku niektórych – niekoniecznie aż tak bardzo nienormalnych kobiet i mężczyzn – marzenia te mogą skrycie zdominować ich życie, przenikając ich wszystkie najważniejsze związki
 
i wpływając na najistotniejsze decyzje. Pewna kobieta, niemogąca się zdecydować między dwoma kandydatami na męża, dokonała wyboru, będąc pewnego wieczoru w restauracji, gdy jej towarzysz nabrał łyżeczką odrobinę jedzenia i – jak mamusia – podsunął jej do ust. Ta zniewalająca, zawoalowana ze strony mężczyzny obietnica zapewnienia dziecięcych satysfakcji położyła kres jej niezdecydowaniu. Wybór kobiety padł na niego.
Psychoanalityk Sydney Smith utrzymuje, że w przypadku takich ludzi – w przeciwieństwie do większości z nas – ta uniwersalna potrzeba jedności nie została w sposób łagodny wygłuszona. Zamiast tego w centrum świadomości umocniła się i trwa uparcie kształtująca ich życie mrzonka, która w trakcie terapii jest przez pacjenta stopniowo i niechętnie ujawniana.
„Zawsze w głębi czułem – mówi jeden z pacjentów doktora Smitha – że gdzieś daleko jest ktoś, kto zrobiłby dla mnie wszystko, kto jak wróżka spełniłby każde moje pragnienie i zadbałby o to, bym mógł dostać wszystko, czego sobie zażyczę, bez żadnego wysiłku z mojej strony. (...) Nigdy nie przeżyłem ani chwili bez takich myśli gdzieś w tle.
Nie wiem nawet, czy umiałbym to zrobić”[42].
Karmienie się mrzonkami o niekończącym się okresie beztroskiego niemowlęctwa może być oznaką neurotycznej niezgody na to, by dorosnąć. Jednak tęsknota za chwilami jedności, pragnienie, by od czasu do czasu zapomnieć o różnicach między „ja” a innymi ludźmi, chęć odzyskania stanu umysłu przypominającego wczesną więź z matką, nie są same w sobie niczym nienormalnym ani niepożądanym.
Doświadczenie jedności bowiem może stanowić wytchnienie od samotności, jaką niesie odrębność; może pomóc przekroczyć nasze wcześniejsze granice i wspierać nasz wzrost.
Psychoanalitycy nazywają konstruktywny powrót do wcześniejszych etapów rozwoju „regresją w służbie ego”[43]. Chcą przez to powiedzieć, że taki powrót nas ubogaca i wspomaga; że robiąc krok w tył, jesteśmy
 
czasem w stanie pchnąć naprzód własny rozwój. „Złączyć się, by znów się odłączyć – pisze Gilbert Rose – to, być może, część zasadniczego procesu psychologicznego wzrostu...”[44]
We frapującej książce The Search of Oneness („W poszukiwaniu jedności”) trójka psychologów wysuwa zdumiewające twierdzenia odnośnie do potencjalnych korzyści, jakie może dać doświadczenie jedności[45]. Przedstawiają oni hipotezę, wspartą eksperymentami laboratoryjnymi, że prowokowanie fantazji odnoszących się do dawnego stanu symbiozy i dotyczących jedności może pomóc schizofrenikom myśleć i działać w bardziej normalny sposób, a w połączeniu z technikami modyfikacji zachowania może zwiększyć wyniki uczenia się uczniów, złagodzić udręki osób cierpiących na różne fobie, a nawet pomóc palaczom rzucić papierosy, alkoholikom alkohol, a osobom odchudzającym się utrzymać właściwą dietę!
Wyniki te osiągnięto – piszą autorzy – w trakcie eksperymentów z grupą kontrolną, kiedy badanych poddano działaniu bodźców podprogowych (to informacja, która zostaje wyświetlona tak szybko, że widzący nie jest świadom, że ją widzi) następującej treści:
MOJA MAMA I JA TO JEDNO.
Do czego zmierzali autorzy eksperymentu i dlaczego ich zdaniem eksperyment się powiódł?
Zobaczyliśmy już, że pragnienie osiągnięcia jedności trwa przez całe dorosłe życie i – jak to wyraźnie pokazują przypadki pani C., kobiety karmionej łyżeczką, i pacjentów doktora Smitha – często może w zdecydowany sposób modyfikować nasze zachowanie. Autorzy eksperymentu twierdzą, że skoro niespełniona tęsknota za jednością może doprowadzić do zachowań psychotycznych i innych zaburzeń, to być może spełnienie – przynajmniej w sferze wyobraźni – pragnienia, by być karmionym, chronionym, zadbanym w każdym calu, by czuć się bezpiecznie, będzie mieć wiele dobroczynnych skutków.
 
Sztuczka zatem polega na tym, by sprawić, że życzenie to spełni się w wyobraźni. Ale jak?
Podobnie jak w przypadku snu, który zapominamy zaraz po przebudzeniu, ale który sprawia, że czujemy się źle lub dobrze przez cały dzień, niektóre wyobrażenia działają na nas poza naszą świadomością. A wyobrażenie o jedności – jak twierdzą autorzy –
można stymulować przez bodźce podprogowe. MOJA MAMA I JA TO JEDNO. Autorzy demonstrują dalej, że poza kilkoma istotnymi wyjątkami, przekaz ten wywołał dobre uczucia i spowodował pozytywne zmiany, które – niezależnie od tego, czy te uczucia i zmiany będą trwałe – mogą stanowić dowód psychicznej wartości wyobrażeń o jedności.
Oto przykład: Dwie grupy otyłych pań poddały się kuracji odchudzającej. W obu grupach kobiety straciły na wadze. Ale osoby znajdujące się w grupie, której wyświetlano informację o jedności z matką, zrzuciły więcej kilogramów niż panie, którym tej informacji nie wyświetlono.
Inny przykład: Młodzież z zakładu poprawczego poddano testom sprawdzającym umiejętność czytania. Ich wyniki porównano z rezultatami z poprzedniego roku. Cała grupa odnotowała postępy, lecz wyniki tych, których poddano działaniu bodźców podprogowych, były czterokrotnie lepsze od pozostałych.
I ostatni przykład: W miesiąc po zakończeniu terapii mającej pomóc zerwać z paleniem zbadano, ile osób nadal nie pali. Spośród tych, którym wyświetlano informację MOJA MAMA I JA TO JEDNO, nie paliło 67 procent. W pozostałej grupie 12,5 procent.
Nie wydaje mi się, by należało wysnuć z tego wniosek, że bodziec podprogowy typu MOJA MAMA I JA TO JEDNO to terapia przyszłości. Nie jest on też niezbędny – jak widzieliśmy – by wprowadzić trochę doświadczenia jedności w nasze życie. W ciągu całego życia zaspokajamy je w łóżku, w kościele, w muzeach i galeriach, w niespodziewanych momentach rozluźnienia się granic. To ulotne
 
chwile spełnienia, stopienia się, doświadczenia łaski, które mogą pogłębić poczucie „ja”, równocześnie mu nie zagrażając.
„Nikt – pisze Harold Searles – nie staje się tak do końca bytem indywidualnym, tak w pełni «dojrzałym», by utracić wcześniej zdobytą zdolność do symbiotycznego nakierowania na drugiego”[46]. Lecz niekiedy wydaje się, że ją tracimy. Czasami krążąca bestia, czuwająca nad „ja”, nie porzuci swej straży, nie skłoni łba i nie zaśnie. Czasem jesteśmy zbyt przerażeni, by jej na to pozwolić.
Nie ulega wątpliwości, że taki rodzaj złączenia, który powoduje unicestwienie „ja”, może zrodzić lęk przed unicestwieniem. Wyrzec się siebie, poddać się – w miłości lub innej namiętności – może zdawać się nam bardziej stratą niż zyskiem. Jak możemy stać się tak bierni, tak owładnięci, tak niekontrolujący siebie, tak... czy przypadkiem nie oszalejemy? I w jaki sposób odnajdziemy siebie na powrót? Trawieni podobnymi niepokojami będziemy być może budować barykady, nie granice. Chronić się w pancerzu przed każdą oznaką zagrażającą naszej sztywnej autonomii. Zamykać się w skorupie przed każdym poddaniem się emocjom.
A przecież tęsknota za tym, by przywrócić ekstatyczną jedność matki i dziecka, nigdy nie wygasa. Każdy żyje na pewnym poziomie podświadomości, tak jakby coś kiedyś sprawiło, że stał się istotą niepełną. Chociaż przerwanie pierwotnej więzi to coś, co trzeba utracić, pozostaje ono „nieuleczalną raną, której piętno odbija się na losie całej rodziny ludzkiej”[47]. I przemawiając do nas w snach, które śnimy, i w baśniach, które tworzymy, wizje ponownego zjednoczenia wciąż trwają i trwają... – i jak klamra spinają nasze życie.
„Motorem czasu jest nieutulona żałoba. Dlatego pierwsze z wydarzeń uchodzi za wygnanie, a ostatnie – jak ufamy – za pojednanie i powrót. Pamięć ciągnie nas do przodu, a proroctwo jest tylko pamięcią doskonałą; wszyscy będziemy jak jedno dziecko śpiące w naszej matce Ewie, w sklepieniu jej żeber, pod osłoną kręgosłupa, w ogrodzie”[48].
 
 ROZDZIAŁ 3
Samodzielne trwanie
Ten krzew chce nową puszczać gałązkę A zarazem pozostać zalążkiem Piąć się w górę, lecz nie zatracić w raz na zawsze zadanej postaci.
Richard Wilbur
Jedność to rozkosz i ekstaza. Oddzielenie się jest niebezpieczne.
A przecież ciągniemy usilnie i bez końca w swoją stronę po to, by się oderwać. Dzieje się tak, ponieważ potrzeba stania się oddzielnym „ja” jest w nas równie natarczywa, jak pragnienie, by złączyć się na zawsze. I dopóki to my, a nie matka, inicjujemy proces odłączania się, dopóki pozostaje ona w pobliżu, tak że zawsze można na niej polegać, wydaje się, że warto zaryzykować, a nawet porozkoszować się odrobiną samodzielności.
Warto zejść z kolan raju i poraczkować ku odkryciu nowego świata.
Stanąć na dwóch nogach i wyjść za drzwi.
Wyruszyć do szkoły, do pracy, do osobnego życia z mężem lub żoną.
Ośmielić się na to, by przejść przez ulicę i przejechać wszystkie kontynenty bez mamy.
Richard Wilbur w swym krótkim wierszu o krzewie i rozwoju człowieka wskazuje na konflikt między naszymi pragnieniami jedności a odrębności i chociaż potwierdza wyraźnie, że coś przynagla nas, by
 
pozostać związanym i nierozwiniętym, jak zalążek, „coś u korzenia – jak pisze – przynagla bardziej niż to przynaglenie” i wypycha nas na
zewnątrz[49].
To usiłowanie, by stać się odrębnym „ja”.
Trzeba tu jednak dodać, że odrębność to w ostatecznej formie kwestia wewnętrznego postrzegania siebie, a nie sprawa odległości fizycznej. Opiera się ona na świadomości tego, że „ja” jestem czymś odrębnym niż „ty”. Uznaje granice odgraniczające, ograniczające i definiujące nas. Łączy się z samym jądrem naszego „ja”, którego nie można zmienić lub usunąć jak części garderoby.
Osiągnięcie stanu odrębnego „ja” to nie nagłe objawienie, ale raczej rozwój zalążka. Stan ten dojrzewa powoli, bardzo powoli, na przestrzeni czasu. W ciągu pierwszych trzech lat życia, w trakcie możliwych do określenia etapów procesu wyodrębniania i indywiduacji naszego „ja”, ruszamy z bijącym sercem w najważniejszą podróż życia –
wędrówkę od jedności ku odrębności.
We wszystkich późniejszych chwilach w życiu, gdy będziemy wyruszać od tego, co znajome, ku temu, co nieznane, pobrzmiewać mogą echa tej pierwszej podróży. Przebywając samotnie w obcym pokoju hotelowym, daleko od tych, których kochamy, nagle możemy poczuć się zagrożeni i niepełni. Za każdym razem, gdy przechodzić będziemy od tego, co bezpieczne, ku temu, co niesie ze sobą jakieś ryzyko, kiedy poszerzać będziemy granice własnego doświadczenia, wtedy zawsze w tym akcie separacji powtarzać się będą lęki i radości towarzyszące naszej pierwszej utracie: Gdy odkryliśmy wolność, od której zakręciło się nam w głowie, i paraliżujący strach, jaki rodzi samotność ludzkiej odrębności.
Kiedy zaczęło się to, co psychoanalityk Margaret Mahler określiła mianem „narodzin psychicznych”[50]?
Początek narodzin psychicznych ma miejsce mniej więcej około piątego miesiąca życia, kiedy wkraczamy w fazę różnicowania. Jest to
 
czas, gdy ujawnia się u nas „czujność pisklęcia” (hatched alertness)[51]. Czas, kiedy tworzy się szczególna więź matka–dziecko, i czas, kiedy „odrywamy się” od ciała matki i zaczyna świtać nam w głowie, że matka – co więcej – cały świat, istnieje poza granicami naszego ciała po to, by na niego spoglądać, aby go dotykać, aby się nim cieszyć.
Etap drugi, przypadający mniej więcej na dziewiąty miesiąc życia, to czas podejmowania śmiałych prób, kiedy zaczynamy raczkować, oddalając się od matki, zawsze jednak wracając do niej i traktując ją jak zasobną bazę wypadową i miejsce „doładowania emocjonalnego”[52]. Świat jest groźny, ale przecież musimy doskonalić naszą nowo odkrytą umiejętność poruszania się, a poza tym jest tyle cudów, które trzeba zbadać. I dopóki matka jest obecna jako ciało, którego można dotknąć, jako kolana, na których można oprzeć zmęczoną głowę, jako zachęcający uśmiech, który mówi „jestem tutaj i nic ci nie grozi”, z ochotą poszerzamy granice naszego świata fizycznego i naszego „ja”.
Ćwiczenie czyni mistrza, raczkowanie ustępuje miejsca chodzeniu i w tym tak znaczącym momencie naszych prób poruszanie się w postawie wyprostowanej otwiera takie perspektywy, takie możliwości, umożliwia takie zwycięstwa, że dziecko może zachłysnąć się własną wszechmocą i wspaniałością. Zmieniamy się w namiętnych narcyzów. W megalomanów. Jesteśmy cezarami świata. Panami wszystkiego, co badamy. Widok roztaczający się ze szczytu dwóch wyprostowanych nóg uwiódł nas i doprowadził do zakochania się w świecie[53]. Świat jest cudowny. My też.
Nadal drzemie w nas ten samotny pilot, ten badacz Afryki, ten żeglarz niezbadanych mórz. Gdzieś w naszym wnętrzu żyje nieustraszony łowca przygód. Gdzieś w nas – jeśli tylko nie zabraniano nam oddawać się normalnym poszukiwaniom typowym dla tego etapu prób – nadal trwa ta przepełniona entuzjazmem istota, która kiedyś potrafiła wszędzie znajdować cuda. Dziś już jesteśmy ustatkowani i powściągliwi w emocjach, lecz jeśli mamy szczęście, może nam się od czasu do czasu przytrafić to samoodurzenie i świadomość cudu. Kiedy
 
Walt Whitman wykrzykuje co sił w płucach: „Siebie czczę i siebie wysławiam... Boski jestem wewnątrz i na zewnątrz...”, słychać w tym okrzyk nieskażonego cywilizacją dziecka z okresu prób[54].
Podejmowane przez nas próby są niebezpieczne, lecz zbyt ochoczo jesteśmy nimi zaprzątnięci, by to zauważyć. Zarabiamy siniaki, leci nam krew, ale wciąż wracamy po więcej doświadczeń. I kiedy tak chodzimy, biegamy, wspinamy się, skaczemy, upadamy i znowu stajemy na nogi, wydajemy się za pan brat z tym światem, tak radośnie ufni, tak niewrażliwi na okaleczenia, że prawie zapominamy o matce. Tymczasem to jej obecność, fakt, że jest zawsze gdzieś w tle, pozwala nam na radosne odrywanie się od niej. I chociaż istnieje już dystans między nami a nią, uważamy ją niejako za nasz niezbędny dodatek. Jednak mniej więcej w osiemnastym miesiącu życia nasz umysł nabywa zdolności wyobrażenia sobie skutków naszej odrębności[55]. Wtedy dostrzegamy, kim jesteśmy: kruchymi, bezbronnymi i bezradnymi półtorarocznymi malcami. To wtedy właśnie dostrzegamy cenę, jaką trzeba zapłacić za samodzielne trwanie.
Wyobraźmy to sobie w następujący sposób: stąpamy sobie radośnie po rozciągniętej linie, popisując się przy okazji beztrosko jedną lub dwiema sztuczkami, aż nagle spoglądamy w dół i co widzimy? – O rany! To niemożliwe! Idziemy po linie bez żadnego zabezpieczenia!
Giną gdzieś doskonałość i siła, zrodzone ze złudzenia, że jesteśmy władcami świata i gwiazdami przedstawienia.
Ginie poczucie bezpieczeństwa wynikające ze złudzenia, że dziecko ma zawsze matkę jako zabezpieczenie.
Na trzecim etapie procesu rodzenia się odrębności i indywiduacji „ja” dostrzegamy i staramy się rozwiązać ogromny dylemat: W jaki sposób my, maszerujące już samodzielnie berbecie, poznawszy wspaniałe rozkosze samodzielnego trwania, mamy teraz zrezygnować z naszej autonomii? Z drugiej strony, jakże my, którzyśmy nagle trzeźwo spojrzeli na świat i uświadomili sobie niebezpieczeństwa własnej autonomii, możemy trwać samodzielnie? Ten etap, zwany zbliżeniem
 
się, jest pierwszą próbą pogodzenia odrębności, bliskości i bezpieczeństwa.
Jeśli odejdę, przetrwam czy zginę?
I czy ona pozwoli mi wrócić do domu?
Ten sam problem będzie nas nękał jeszcze w kilku innych momentach życia. Jeszcze kilka razy w życiu zapytamy: Mam odejść czy pozostać? Jeszcze w kilku zwrotnych momentach naszych relacji –
z rodzicami, przyjaciółmi, ludźmi, z którymi dzielimy wspólne pasje, z partnerem w małżeństwie – będziemy zmagać się z problemem autonomii i bliskiej więzi z drugim człowiekiem.
Jak daleko mogę odejść i nie zerwać tej więzi?
Co mogę – i czy w ogóle chcę – zrobić dla siebie?
I wreszcie: Jak wiele z siebie jestem gotów wyrzec się dla miłości lub po prostu bezpieczeństwa?
W niektórych momentach życia możemy uparcie powtarzać: „Zrobię to sam/sama. Zamieszkam sam/sama. Rozwiążę to bez niczyjej pomocy. Podejmę własną decyzję”. A podjąwszy ją, możemy nagle stwierdzić, że boimy się śmiertelnie tego, by stać na własnych nogach.
Wtedy także możemy odkryć, że powtarzamy dorosłe wersje zachowania przyjęte przez nas na etapie zbliżenia się.
Okazuje się bowiem, że w pierwszych trzech tygodniach tego etapu wracamy do matki. Głośno domagamy się jej uwagi. Przymilamy się, dręczymy ją swą obecnością, chcemy ją zauroczyć. Pragniemy usilnie posiąść ją na powrót, by przegnać lęk i niepokój odrębności. Nasze serce mówi: „Nie przestawaj mnie kochać. Mogę nie być w stanie dać sobie sam/sama rady w świecie”.
Nasze serce krzyczy: „Pomocy!”.
Z drugiej jednak strony nie chcemy pomocy. Właściwie równocześnie chcemy jej i nie chcemy. Uwikłani w sprzeczności trzymamy się kurczowo i odrywamy ze wszystkich sił, podążamy za matką i uciekamy. Upieramy się przy naszej wszechmocy i ogarnia nas
 
wściekłość – tak, wściekłość! – z powodu bezsilności, a nasz lęk oddzielenia się wzmaga. Usychamy z pragnienia za dawną rozkoszną jednością, a równocześnie przelęknieni jesteśmy, że nas pochłonie; pragniemy być częścią matki, a równocześnie sobą; gorączkowo przerzucamy się z jednego nastroju w drugi, to idąc w przód, to się wycofując, stanowiąc klasyczny przykład rozdwojenia jaźni.
Pod koniec drugiego roku życia każde z nas, w charakterystyczny dla siebie sposób, musi zacząć dążyć do rozwiązania kryzysu wynikłego na etapie zbliżenia się. Przez ustalenie dogodnego dla siebie i optymalnego dystansu między nami a matką. Przez odnalezienie dystansu – niezbyt bliskiego i niezbyt dalekiego – dzięki któremu możemy stać odtąd na własnych nogach.
Na każdym etapie procesu rodzenia się odrębności i indywiduacji „ja” posuwamy się szybko naprzód lub potykamy na naszej drodze, rozwijamy się bądź coś nas blokuje i cofamy się. Na każdym etapie czekają nas jakieś zadania. I chociaż każde działanie w życiu zdeterminowane jest przez wiele różnych czynników, dzisiaj żyjemy po części tym, czego nauczyliśmy się wtedy.
Weźmy na przykład Alicję, która trzyma z dala od siebie przyjaciół i kochanków, przekonana, że być blisko drugiego to w istocie być intruzem, i która być może nadal broni się przed swą matką z okresu prób, przed matką wszędobylską i naprzykrzającą się jej, która zawsze pędziła co sił, by nią pokierować, zawrócić, by towarzyszyć jej, by... ją kontrolować.
Weźmy biernego Raya, który obawia się, że każde domaganie się własnej niezależności zrani, a nawet zabije tych, których kocha, Raya, którego szczęśliwa, podtrzymująca ciągle ich symbiozę, obejmująca go i całująca bez końca matka pochmurniała i odchodziła od zmysłów, ledwie jej chłopczyk zaczął na czworakach własne eskapady.
Weźmy Amandę, której przygnieciona ciężarami i mało zaradna matka była zbyt bezradna, by pomóc jej spróbować trwać o własnych
 
siłach. Dziś jako dorosła kobieta Amanda nadal nie potrafi wyprowadzić się od matki. W swoich snach zaś wspina się schodami, a za nią rozciąga się straszna pustka, gdzie nie ma nic, kompletnie nic.
Co dzieje się z nami, jeśli matka wypycha nas z gniazda, nie mogąc znieść tej niemowlęcej zależności od niej? Bądź też (w przypadku zupełnie innej matki) gdy uważa nas za dobre dziecko – kiedy zostajemy; a za złe – kiedy zaczynamy swoje wędrówki? Albo gdy wywołują one popłoch, bo grożą naszemu zdrowiu, życiu? Lub też kiedy mówimy: „Idź sobie. Ja i tak tam pójdę”, a potem upadamy na twarz, a matka nie chce nas podnieść?
W takich sytuacjach albo się przystosowujemy, albo przewracamy, albo idziemy na kompromis. Poddajemy się, jakoś sobie radzimy lub zwyciężamy. Niezależnie od tego, które z powyższych rozwiązań stanie się naszym rozwiązaniem, zostanie ono przekształcone i dopracowane zgodnie z naszymi późniejszymi doświadczeniami. Niemniej będzie ono nas, w tej czy innej formie, dalej kształtować.
Jest oczywiście prawdą, że ludzie, których historie życia są uderzająco podobne, mogą podjąć uderzająco różne decyzje. Faktem jest także, że ludzie, którzy są bardzo do siebie podobni obecnie, dotarli do tej chwili swego życia z całkowicie różnych punktów. Nie ma w ludzkim rozwoju żadnych prostych zależności typu „jeśli A, to B”.
Ponieważ oprócz środowiska jest jeszcze natura. Ponieważ na wszystkich doświadczeniach naszego życia odciskają się niepowtarzalne i specyficzne cechy, z którymi się urodziliśmy.
Teoria o istnieniu cech wrodzonych pomaga zrozumieć, dlaczego Dave, mimo że miał matkę bardzo podobną do matki Raya, był w stanie oprzeć się jej presji wyrażającej się w wysyłanym przez nią sygnale: „jak mnie opuścisz, to mnie zabijesz”, chroniąc się przed tym, na ile mógł, w domu i uciekając z niego jak najszybciej. Już w młodości pracował po szkole, wymknął się spod jej zasięgu, wyjeżdżając na studia na drugi koniec Stanów („Straciłam cię przez uniwersytet” – powiedziała mu kiedyś) i w końcu wybrał na żonę osobę, która miała już ułożone
 
i wypełnione własne życie i mogła go kochać z niezobowiązującym nadmiernie dystansem.
„Od czasu do czasu – przyznaje Dave – brak mi ciepłej piersi mamy i tej kojącej, pocieszającej bliskości. Kiedy troszczyła się o mnie, to wiedziała, jak trzeba się porządnie troszczyć”. Dave jest świadom strat, które musiał ponieść, by zdobyć i zachować własną autonomię. I żyje –
czasem lepiej, czasem gorzej – z nimi.
Gdy kończymy drugi rok życia, mamy już za sobą ważną podróż od jedności do odrębności, począwszy od różnicowania przez okres prób i ćwiczeń, na zbliżeniu się kończąc. Te zachodzące na siebie etapy procesu rodzenia się odrębności i indywiduacji „ja” kończą się czwartym etapem, podczas którego stabilizuje się wewnętrzny obraz nas samych i innych ludzi, etapem, który nie ma końca.
Wymaga on od nas trochę pracy.
Gdyż będąc jeszcze niedojrzałymi, nie mieści się nam w głowie ta dziwna prawda, że ci, którzy są dobrzy, mogą być czasem źli. I dlatego nasz wewnętrzny obraz matki i obraz nas samych rozszczepiają się na dwie części[56]:
Istnieje w nas obraz wyłącznie dobrego „ja” – „Jestem absolutnie cudowną osobą”.
Istnieje w nas obraz wyłącznie złego „ja” – „Jestem zepsuty do szpiku kości”.
Istnieje w nas obraz wyłącznie dobrej matki – „Daje mi wszystko, czego potrzebuję”.
I istnieje w nas obraz wyłącznie złej matki – „Nie daje mi niczego, czego mi potrzeba”.
We wczesnym dzieciństwie jesteśmy przekonani, że te różne „ja” i różne matki to zupełnie odmienni ludzie.
Są na świecie dorośli mężczyźni i dorosłe kobiety, u których zjawisko to nie zanika, którzy przez całe życie w pewnej formie rozszczepiają
 
wszystko i w większym bądź mniejszym stopniu trwają w sztywnym świecie biało-czarnych kategorii. Przechodzą nieustannie z samouwielbienia w nienawiść do siebie samych. Idealizują przyjaciół i kochane osoby. A kiedy ci zachowują się jak normalni, niepozbawieni wad ludzie, niejednokrotni wyrzucają ich ze swego życia, mówiąc: „Nie jesteś doskonały. Zawiodłaś mnie. Nie ma z ciebie żadnego pożytku”.
Podobnego rozszczepienia dokonują także rodzice, którzy jednemu synowi przypisują rolę Abla, a drugiemu Kaina. I mężczyźni, których kobiety to albo madonny, albo dziwki. I przywódcy nietolerujący żadnego sprzeciwu: „Jesteś albo ze mną, albo przeciwko mnie”. A czasem i ci dobroduszni dżentelmeni, w których sercu czai się morderstwo – doktorzy Jekyllowie i panowie Hyde’owie.
Uważa się, że to rozszczepianie jest czymś powszechnym w początkowym okresie życia. Bronimy tego, co dobre, trzymając na dystans to, co złe. Poddajemy kwarantannie swój gniew, bojąc się, że przepełnione nienawiścią emocje wymażą do cna uczucia, które w sobie cenimy. Stopniowo uczymy się – jeśli doświadczamy miłości i dostatecznie dużo zaufania – żyć z tą ambiwalencją. Sukcesywnie uczymy się, jak usuwać to rozszczepienie.
Niewątpliwie wizja świata, gdzie wszystko jest dobre lub złe, wszystko na „tak” lub „nie”, wszystko jest słuszne lub niesłuszne, tchnie uspokajającą prostotą. Z całą pewnością nawet my, tak zwani normalni ludzie, ulegamy od czasu do czasu tej skłonności do rozszczepiania. Tymczasem wyzbycie się pełnych lęku, dziecięcych uproszczeń na zasadzie: „to czarne, a to białe”, i przyjęcie na ich miejsce trudnych dwuznaczności rzeczywistego świata, to kolejna rzecz, z którą musimy się pożegnać. Także i tu, wyzbywając się, zdobywamy coś cennego.
To mianowicie, że teraz znienawidzona matka, która nas opuszcza, i kochana, kochająca matka, która tuli nas mocno do siebie, są postrzegane jako jedna, a nie dwie osoby. Dziecko złe i nic niewarte oraz dziecko dobre, zasługujące na pochwałę i miłość, łączą się w pojedynczy obraz „ja”. Zamiast dostrzegać tylko części osób,
 
zaczynamy widzieć całość – tylko, ale i aż tak wspaniale ludzką. Dochodzimy także do poznania „ja”, w którym nienawiść może się przeplatać z miłością.
To zadanie nigdy nie zostaje wykonane do końca – przez całe życie będziemy rozszczepiać i szatkować nasze wewnętrzne wyobrażenia. Czasem będziemy widzieć tylko czarne, a czasem jedynie białe. I aż do śmierci będziemy poprawiać obraz naszego „ja”. Jednakże między drugim a trzecim rokiem życia nasz świat wewnętrzny zacznie cechować się pewną stałością.
Stałością „ja” – trwałym i zintegrowanym obrazem tego, co określamy jako „ja”.
Stałością postrzeganych obiektów świata zewnętrznego – wewnętrznym obrazem jednej, wystarczająco dobrej matki, obrazem, który może przetrwać dłużej niż nasz gniew i nienawiść, obrazem – co bardzo istotne – mogącym dostarczyć nam poczucia miłości,
bezpieczeństwa i pociechy, których źródłem była kiedyś matka[57].
W pierwszych codziennych kontaktach z kochającą, nie za dobrą, nie za złą, taką w sam raz matką czujemy się bezpiecznie podtrzymywani, zarówno fizycznie, jak i emocjonalnie. Kiedy gromadzimy w pamięci wspomnienia tego, jak kiedyś ktoś się z czułością o nas troszczył, tak dalece stają się one częścią naszej osobowości, że prawdziwa matka jest nam stopniowo coraz mniej potrzebna. Nie możemy trwać samodzielnie, dopóki nie posiądziemy tego wewnętrznego, podtrzymującego nas środowiska, którego dostarcza nam matka, a później inne osoby[58]. I chociaż zbitki pamięciowe tworzące nasz wewnętrzny świat są często poza zasięgiem naszej świadomości, mogą one czasami – jak w opisanym poniżej przypadku – zostać przywrócone do świadomości.
Pewna kobieta poddana psychoanalizie zaczęła odkrywać w sobie i doceniać swoje mocne strony. Były w niej zasoby, o których w ogóle nie wiedziała, że je posiada. Ku swemu zdziwieniu odkryła, że dosłownie
 
jest w stanie je sobie unaocznić. Lecz, co dziwne, obraz tworzący się w jej umyśle przypominał dziwną czworoboczną, drewnianą konstrukcję, napierającą na nią wewnątrz górnej części klatki piersiowej.
W trakcie sesji psychoanalitycznej pozwolono jej poszukiwać swobodnie dowolnych skojarzeń z tym obrazem; tym, co w końcu przyszło jej do głowy, był walec do kortów tenisowych, którego obraz przez chwilę wprawił ją w zakłopotanie, ponieważ nigdy nie grała w tenisa ani nie pasjonowała się tą grą. Lecz dalsze skojarzenia poprowadziły ją od walca do sprasowanych kwiatów... następnie –
sprasowanych motyli... i wreszcie rozkwitło w jej umyśle wspomnienie: obraz pielęgniarki w szpitalu, opiekującej się nią, gdy była poważnie chorą i przerażoną dziewczynką. Wspomnienie łagodnej, niosącej pocieszenie siostry, która co dzień pokazywała jej, jak wydłużające się cienie popołudnia na ścianach szpitalnej sali przypominają kształtem motyla.
Ten odciśnięty w jej pamięci motyl pozostawił w niej trwały ślad – wspomnienie niosącej pociechę miłości pielęgniarki. Dodającej jej otuchy, gdy jako dziewczynka leżała na szpitalnym łóżku, cierpiąc bóle –
tak, właśnie tak – w górnej części klatki piersiowej.
Wspomnienie, które dodaje mi otuchy teraz, gdy próbuję stać na własnych nogach.
 
 ROZDZIAŁ 4
Własne „ja”
Kiedy mówię „ja”, mam na myśli coś absolutnie jedynego i niepowtarzalnego, coś, czego nie wolno mylić z niczym innym.
Ugo Betti
Kimże jest ta pewna siebie istota, która ośmiela się stanąć na
własnych nogach? Odpowiadamy z zażenowaniem i z dumą: „To ja”. Owo „ja” jest deklaracją świadomości własnej tożsamości – tego „ja”, którym jesteśmy, byliśmy lub być możemy. Nasz umysł i nasze ciało, nasze cele i zadania, pragnienia i ograniczenia, uczucia i możliwości –
wszystko to zawiera się w tym krótkim, ale jakże ważnym słówku. Nasze „ja”, „ja”, którym teraz jesteśmy, może gotować gulasz, kochać się, kandydować na jakiś urząd, biec w maratonie, mądrze perorować w sądzie, zachowywać się niegrzecznie w pralni lub umierać ze strachu u dentysty, wiedząc przy tym, że wszystkie te „ja”, podobnie jak twarz sześciolatka w naszym albumie ze zdjęciami i sześćdziesięciolatek, którym się prędzej czy później staniemy, wszystkie one są spójną jednością, częścią jednej, odrębnej tożsamości – są „ja”.
Stając się konkretnym „ja”, musieliśmy wyrzec się niemającego sobie równych raju jedyności, słodkiego złudzenia absolutnego bezpieczeństwa i pocieszających uproszczeń wynikających z prostego podziału świata, w którym dobro jest wyłącznie dobrem, a zło wyłącznie
 
złem. Stając się konkretnym „ja”, wkroczyliśmy w świat samotności, dwuznaczności i bezsilności. Świadomi obecnych w nas strachu i glorii mówimy: „To ja”.
Jak wszyscy wiedzą, jedna z teorii psychologicznych dzieli umysł na trzy hipotetyczne struktury: id, czyli obszar niedojrzałych pragnień, superego, będące sumieniem i wewnętrznym sędzią, i ego – siedzibę postrzegania, pamięci, działania, myśli, emocji, samoobrony i samoświadomości – miejsce, gdzie żyje „ja” jako nasz wewnętrzny obraz siebie samych[59].
To „ja” – będące odzwierciedleniem nas samych – zbudowane jest z okruchów przeżyć i doświadczeń, które ego spaja w jedną całość. Doświadczeń harmonii i radosnego potwierdzenia siebie. Doświadczeń naszych początkowych związków z innymi ludźmi. Istnieje teoria głosząca, że obraz „ja psychicznego” jak gdyby stopniowo nabudowuje się wokół wcześniejszego obrazu „ja cielesnego” i w efekcie około osiemnastego miesiąca życia zaczynamy określać siebie swym imieniem, jak i tą wyjątkową formą gramatyczną pierwszej osoby liczby pojedynczej[60].
To „ja”, do którego się odnosimy, przeniosło do swego wnętrza obraz „ja” jako dziecka otoczonego miłością matki. Objęło także sobą, przez upodobnienie się i identyfikację, różne aspekty osobowości kochającej matki. Ponieważ identyfikacja to jeden z najważniejszych procesów tworzenia „ja”[61].
Weźmy mnie samą: lubię mieć decydujące zdanie, jestem ostrożna w działaniu i kocham książki – tak jak moja matka. Jestem do przesady zorganizowana i uparta – jak mój ojciec.
Identyfikacja sprawia – z tej racji, że mój mąż i ja codziennie bierzemy prysznic – że nasi synowie, którzy kiedyś tego nie robili, zmienili się w chłopców zaczynających dzień od natrysku.
W identyfikacji tkwi przyczyna tego, dlaczego niedaleko pada jabłko od jabłoni.
 
Nasze pierwsze próby identyfikacji mają w dużej mierze charakter globalny, wszechogarniający. Z czasem jednak identyfikujemy się częściowo, wybiórczo. I gdy w końcu mówimy: „Będę jak ta część ciebie, ale nie jak tamta”, następuje jeszcze większa depersonifikacja tego procesu. Dzięki temu żadne z nas nie jest klonem ojca, matki lub kogoś innego, lecz jest łagodne w słowach, pracowite jak mrówka, jest tancerzem, jest dowcipne lub szybkie w działaniu. Możemy powtórzyć za Ulyssesem Alfreda Tennysona „Jestem częścią wszystkiego, com przeżył”[62]. Z tym wyjątkiem, że wszystkie cząstki uległy przekształceniu; każdy z nas jest artystą swego „ja”, tworzącym barwny kolaż – nowe, oryginalne dzieło sztuki, zrodzone ze skrawków i cząstek identyfikacji.
Ludzie, z którymi się utożsamiamy, zawsze są – pozytywnie bądź negatywnie – dla nas ważni. Uczucia, jakie do nich żywimy, są zawsze pod pewnym względem bardzo intensywne. I chociaż każdy z nas potrafi przypomnieć sobie świadomą decyzję naśladowania konkretnego nauczyciela lub gwiazdy filmowej, większość identyfikacji ma miejsce poza naszą świadomością i odbywa się nieświadomie. (Kiedy piszę te słowa, uderza mnie fakt, że noszę grzywkę chyba dlatego, że miało ją też moje bożyszcze z czasów, gdy byłam w siódmej klasie, Pat Norton).
Identyfikujemy się z innymi z wielu różnych powodów i zazwyczaj z kilku z nich równocześnie. Często utożsamiamy się z innymi po to, aby poradzić sobie z poczuciem straty, by zachować wewnątrz samych siebie – przez sposób ubierania się, sposób mówienia, gesty – kogoś, kogo musimy opuścić, lub kogoś, kto umiera i odchodzi od nas.
Dlatego na przykład mężczyzna w średnim wieku zapuszcza wąsa krótko po śmierci ojca, który też nosił wąsy, student drugiego roku zmienia temat pracy magisterskiej z politologii na psychologię, krótko po śmierci matki, która była psychologiem, a żona, której zawsze tyle udręki sprawiały maniery męża przy stole, krótko po jego śmierci zaczyna się zachowywać w taki sam nieznośny sposób. Podobnie mąż,
 
który nigdy nie chodził do kościoła, zaczyna odwiedzać go sumiennie co tydzień wkrótce po śmierci pobożnej żony.
Straty, których doświadczamy, nie muszą się wiązać ze śmiercią. Często to, co codziennie tracimy w związku z dorastaniem, sprzyja ważnym formom identyfikacji. Gdyż identyfikacja może być nam pomocna jako środek do tego, by równocześnie czegoś się wyrzec i czegoś się trzymać. Prawdą jest, że utożsamianie się niejednokrotnie zakłada rozumowanie typu: „Nie potrzebuję ciebie, byś to zrobił/zrobiła; mogę zrobić to sam/sama”. Umożliwia nam rezygnację z pewnych istotnych cech naszych związków z innymi przez przyswojenie sobie tych cech.
Najwcześniejsze identyfikacje najczęściej na nas najbardziej wpływają, ograniczając i kształtując wszystko, co nadejdzie później w życiu. Okazuje się także, że prócz utożsamiania się – krótkotrwałego lub stałego – z tymi, których kochamy, podziwiamy i którym zazdrościmy, identyfikujemy się także z tymi, w stosunku do których czujemy złość i strach.
To tak zwane „utożsamienie się z agresorem” może mieć miejsce w momentach bezradności czy frustracji, gdy ktoś większy, silniejszy i potężniejszy od nas sprawuje nad nami kontrolę. Działając w myśl zasady: „jeśli nie możesz kogoś pokonać, przyłącz się do niego”, staramy się upodobnić do ludzi, których się lękamy i których nienawidzimy, mając nadzieję, że w ten sposób zdobędziemy moc, którą oni posiadają, i dzięki temu będziemy umieli obronić się przed zagrożeniem, jakie stanowią dla nas.
Dlatego właśnie porwana dziedziczka ogromnej fortuny, Patty Hearst, przeobraża się w nierozstającą się z bronią rewolucjonistkę Tanię.
I dlatego – z powodu służącego własnej obronie „utożsamienia się z agresorem” – bite dziecko, kiedy dorośnie może także bić swoje własne dzieci.
 
Procesy identyfikacji mogą mieć charakter czynny lub bierny, mogą być przesiąknięte miłością lub nienawiścią, mogą prowadzić do zmiany na lepsze lub gorsze. Mogą być utożsamieniem się z impulsywnymi reakcjami jakiejś osoby, z jej emocjami, sumieniem, osiągnięciami, umiejętnościami, sposobem bycia, celami, fryzurą, bólem i cierpieniem. Z biegiem czasu modyfikujemy i dopasowujemy do siebie różne formy identyfikacji, łącznie – rzecz jasna – z naszą wynikającą z płci identyfikacją jako mężczyzn i kobiet, i razem – być może – z bardziej zasadniczymi formami utożsamienia się z konkretną religią, zawodem lub grupą społeczną. A także – niestety – wraz z najbardziej przerażającymi, jak i najwspanialszymi cechami – są bowiem inne możliwe formy naszego „ja”, które musimy odrzucić.
Wyrzeczenie się innych wariantów swego „ja” to także jedna z tych rzeczy, które musimy utracić.
„Nie żebym nie chciał – pisze William James – być równocześnie przystojnym i tęgim, i dobrze ubranym, i wspaniałym sportowcem, i zarabiać milion dolarów rocznie, tryskać dowcipem, być bon vivantem, kochać dobre jadło i wystawne biesiady, być zabójczym kochankiem i przy okazji filozofem; być filantropem, politykiem, wojownikiem, badaczem Afryki, a także twórcą poematów muzycznych i świętym. Ale to po prostu niemożliwe. Tak różne postaci mogą, co zrozumiałe, być na początku życia równie możliwe dla człowieka. Lecz aby którąkolwiek z nich uczynić rzeczywistą, reszta musi zostać w mniejszym lub większym stopniu usunięta w cień. A zatem człowiek poszukujący swego najprawdziwszego, najwyraźniejszego, najgłębszego „ja” musi przyjrzeć się tej liście bardzo starannie i wybrać tę postać, na której oprze swe zbawienie. Wszystkie inne możliwe formy samego siebie stają się na skutek tego nierzeczywiste...”[63]
Niemożność pogodzenia w mniejszym lub większym stopniu naszych różnych form utożsamienia się, brak możliwości zintegrowania naszych oddzielnych „ja” może prowadzić w skrajnych
 
przypadkach do dziwacznego zaburzenia określanego mianem zwielokrotnionej osobowości, kiedy – czy widzieliście film Trzy oblicza Ewy? – kilka wzajemnie sprzecznych „ja” przemieszkuje w jednej osobie. Wszędzie jednak wokół nas spotykamy ludzi, czy to prowadzących dom, firmę prawniczą, czy zarządzających państwem, cierpiących na łagodniejsze formy zaburzenia „ja”. Wszędzie wokół nas świat zaludniają mężczyźni i kobiety z zaburzeniami poczucia własnej całości i jedności, poranieni emocjonalnie.
Wszyscy bez wątpienia spotkaliśmy ludzi, których Donald Woods Winnicott nazywa osobowościami z fałszywym „ja”, a których psychoanalityk Helene Deutsch określiła mianem „osobowości jak gdyby”; albo tych, balansujących na granicy między nerwicą a psychozą, których określa się jako osobowości graniczne; lub ludzi będących obecnie ulubionym przedmiotem badań psychologii i socjologii, czyli złaknione swego „ja” osobowości narcystyczne.
Każdego z tych określeń można użyć, gdy mowa o zaburzeniach „ja” i jego obrazu. Każde z nich wiąże się z odrobinę różnymi, lecz często zachodzącymi na siebie opisami szkód, jakie zostały wyrządzone własnemu „ja”.
Leslie Farber przedstawia, co dzieje się z kimś, kto buduje całą swą egzystencję na fałszywym „ja”, przekonany, że musi „zabawiać się własnym przedstawianiem swej osoby, (...) by zdobyć uwagę i poklask, których usilnie pragnie”[64]. Nie tylko cierpi na skutek bólu i wstydu, jaki przynosi mu posiadanie „pozostającego w ukryciu, nieatrakcyjnego, niczym nieuprawnionego «ja»”. Zadręcza się także z powodu „duchowego brzemienia, jakim jest niemożność ukazania się oczom innych jako osoba, którą on «jest», ani też niemożność «bycia» osobą, jaką zdaje się być”.
Trzeba zaraz dodać, że każdy z nas, od czasu do czasu, chce poprawić swój publiczny wizerunek. Pragniemy wywrzeć wrażenie na innych, oczarować ich, udobruchać, zawładnąć nimi. I z pewnością każdy z nas,
 
czasami, będzie do pewnego stopnia oszukiwał siebie, dając sobie na przykład czwórkę z plusem za to, za co każdy sprawiedliwy i bezstronny obserwator dałby nam najwyżej tróję. Niemniej gros z nas w większości wypadków będzie starała się utrzymać rozsądną relację między tym „ja”, jakim jesteśmy, a tym „ja”, jakie prezentujemy światu. Gdy ulegnie ona zerwaniu, „ja” prezentowane innym może się okazać „ja” fałszywym.
Jak w przypadku pewnej kobiety, która osiągnąwszy sukces w dziedzinie, w której panowało duże współzawodnictwo, powtarza w kółko: „Jestem tylko biedną dziewczyną z Brooklynu”.
Albo w przypadku mężczyzny zwierzającego się z tego, że posiada „dwa «ja» – «ja» prawdziwe, które panicznie boi się ujawnić” i „drugie «ja» (...) dostosowujące się do wymogów społecznych”[65].
Lub jak w przypadku Richarda Cory, człowieka, który „gdy szedł, to się błyszczał”, któremu zazdroszczono wspaniałego życia, jakie prowadził, który był przystojnym, bogatym dżentelmenem i który pewnej letniej nocy „wrócił do domu i strzelił sobie w łeb”[66].
Wszystko to ludzie wiodący życie w oparciu o fałszywe „ja”. Prawdziwe „ja” – jak pisze Winnicott – rodzi się w trakcie naszej najwcześniejszej relacji z drugim, we wrażliwym dostrojeniu się matki do dziecka. Zaczyna się od odpowiedzi komunikujących nam: „Jesteś tym, kim jesteś. Czujesz to, co czujesz”. Pozwalających nam uwierzyć w naszą rzeczywistość i realność. Przekonujących, że nic nam nie grozi, jeśli ujawnimy nasze wczesne, kruche, zaczynające dopiero kiełkować prawdziwe „ja”[67]. Wyobraźmy sobie rzecz całą w następujący sposób: sięgamy ręką po zabawkę, lecz równocześnie spoglądamy przez ułamek sekundy na mamę. Szukamy nie pozwolenia, lecz czegoś więcej. Szukamy potwierdzenia, że nasze życzenie, nasz spontaniczny gest należy prawdziwie do nas. Że czujemy to, co czujemy.
W tej delikatnej i subtelnej chwili uważna, ale nienarzucająca się obecność matki pozwala nam zaufać swemu pragnieniu: „Tak, chcę tego. Naprawdę chcę”. Utwierdzeni w kiełkującym dopiero poczuciu
 
„ja” i w naszej „samoświadomości” kontynuujemy to, co zaczęliśmy, i chwytamy zabawkę.
Lecz jeśli matka zareaguje inaczej na pytanie w naszych oczach i błędnie odczyta naszą potrzebę lub jeżeli zastąpi nasze potrzeby swoją potrzebą, nie możemy w pełni ufać, że prawdą jest to, co czujemy, lub to, co robimy. Jej niedostrojenie się może sprawić, że będziemy się czuli, jak gdyby ktoś nas odrzucił lub zaatakował. W takiej sytuacji możemy obronić nasze prawdziwe „ja”, tworząc „ja” fałszywe.
Fałszywe „ja” dostosowuje się do wszystkiego. Nie ma własnego programu. Zdaje się mówić: „Będę tym, czym chcesz mnie mieć”. Jak rozpięty na kracie krzew, którego wzrost kontroluje się w sztuczny sposób, dostosowuje się do narzuconego z zewnątrz kształtu. Kształt ten jest pociągający, czasem nawet aż do zawrotu głowy, ale przecież nierzeczywisty.
Osobowość „jak gdyby”, tak jak ją opisuje Helene Deutsch, jeszcze bardziej niż fałszywe „ja” przypomina kameleona, gdyż „gotowość odbierania sygnałów ze świata zewnętrznego i przekształcania siebie i swego zachowania zgodnie z nimi” prowadzi do częstych przeobrażeń – wysoce przekonywających – i do naśladowania wpierw jednej osoby, a następnie innej[68]. Człowiek o osobowości „jak gdyby” nie jest świadom tego, że w środku jest pusty. Żyje swym życiem tak, jak gdyby było one pełnią. Wyrażenia, których używa, krawaty, które wybiera, system wartości, upodobania, przyjemności, to jedynie naśladowanie innych, rzeczywistych ludzi. W końcu ogarnia nas podejrzenie i mimo błyskotliwego przedstawienia, które prezentuje dana osoba, przypatrujemy się mu i myślimy sobie: „Chwileczkę. Coś tu nie gra”. Ktoś taki bowiem, nawet o tym nie wiedząc, powtarza jedynie, jak humanoidy z filmów science fiction, pewne formy ludzkich reakcji. Zachowuje się, jak gdyby czegoś doświadczał, ale nie ma w nim wewnętrznego przeżycia korespondującego z tym zachowaniem.
 
Zabawną i błyskotliwą karykaturę osobowości „jak gdyby” stanowi film Woody’ego Allena Zelig. którego bohater to człowiek posiadający tak znikome poczucie własnej tożsamości, że zamienia się w każdego, z kim przebywa. Leonard Zelig – zawsze skory się dopasować, by zostać zaakceptowanym, by być lubianym, zmienia się po kolei w Murzyna, w Chińczyka, otyłego indiańskiego wodza, zaczyna wyglądać jak jeden z hitlerowców ubranych w brunatne koszule, jak ktoś ze świty papieża i jak jeden z chłopaków z drużyny, gdzie gra Babe Ruth[69]. Przyjmując nie tylko cechy zewnętrzne, ale i wewnętrzne napotykanych ludzi, Zelig staje się tym, z kim przestaje. „Jestem nikim; jestem niczym” – mówi swemu psychiatrze. Naprawdę zaś jest Leonardem Zeligiem –
człowiekiem kameleonem.
Jeżeli chodzi o osobowość graniczną, ta z kolei oddziela dobre od złego w sobie samym i w innych na zasadzie rozszczepiania opisanego w poprzednim rozdziale[70]. Ktoś taki już we wczesnym dzieciństwie zaczyna się bać, że agresja, którą czasem odczuwa – jak zresztą wszyscy – wobec matki, zniszczy ją, a wtedy co stanie się z nim? Kiedy kobieta, którą nienawidzi, i kobieta, którą kocha, mogą być postrzegane jako dwie różne osoby, wtedy jego nienawiść ujdzie mu na sucho. W tym celu ucieka się do rozszczepienia.
Człowiek o osobowości granicznej – zdaniem Ottona Kernberga – prowadzi życie poszatkowane, żyje od chwili do chwili, „skwapliwie odcinając wszystkie więzi uczuciowe między swymi doświadczeniami, które – gdyby pozostały złączone – jawiłyby się mu jako chaotyczne, sprzeczne, frustrujące i przerażające emocjonalnie...”[71] Chociaż odczuwa miłość i nienawiść, nigdy nie potrafi złączyć tych uczuć, ze strachu przed tym, że to, co złe, zatruje to, co dobre. Żyjąc w ciągłym zagrożeniu, z niepokojem i nieznośnym poczuciem winy jako następstwami wyimaginowanego, mogącego nastąpić zniszczenia, może kochać kogoś w poniedziałki i środy, a nienawidzić go we wtorki,
 
czwartki i co drugą sobotę, nigdy nie robiąc obu tych rzeczy równocześnie. Powód? Oczywiście rozszczepienie.
Nic więc dziwnego, że człowiek taki cechuje się zmiennymi nastrojami i jest niestały w uczuciach. Jest często impulsywny i mogą występować u niego skłonności do samookaleczeń. Trudność może mu sprawiać przebywanie w samotności. Jego cechą charakterystyczną jest rozszczepianie, pozwalające tolerować głębokie sprzeczności obecne w jego myślach i postępowaniu oraz brak łączności między różnymi aspektami jego osobowości, pozostającymi w oddzieleniu jak wyspy.
Jak się powszechnie sądzi, narcyz to ktoś, kto w przesadny sposób podziwia samego siebie. („Za co kocham siebie? Zobaczmy tylko”). W rzeczywistości powodem pożerającej narcyza troski o samego siebie jest brak stabilnej miłości wewnętrznej, brak zdrowej miłości własnej. To zmusza go, by wykorzystywać innych tylko do uwydatnienia siebie. By użyć ich odbicia do nadania większych rozmiarów własnej osobie.
„Jestem z pewnością bardzo atrakcyjny – widzisz te piękne kobiety przy moim ramieniu?”
„Jestem bardzo ważną personą – obracam się wśród znakomitości”.
„Jestem ekscytujący – gwiazdor, na którym zawsze skupia się uwaga wszystkich”.
„Na pewno taki jestem, czyż nie tak?”
Wszystko to znak, że coś musiało pójść na opak w trakcie rozwoju wewnętrznej miłości do samego siebie.
Zygmunt Freud powiada, że miłość, którą mieliśmy do siebie, jeszcze zanim wiedzieliśmy, że istnieje na świecie ktoś poza nami – to właśnie pierwotny narcyzm[72]. Dalej twierdzi, że w momencie, gdy od kochania innych przeszliśmy do kochania siebie samych, objawił się w nas narcyzm wtórny. Następnie utrzymuje, że im bardziej kochaliśmy siebie, tym mniej byliśmy w stanie kochać innego człowieka. Po czym dodaje, że miłość własna i innych są wobec siebie przeciwstawne. Od
 
niego właśnie przejęliśmy pogląd, że narcyzm to z pewnością nic dobrego.
Jednak w ostatnich latach niektórzy psychoanalitycy – a zwłaszcza Heinz Kohut – podważyli tę negatywną, jednostronną opinię o narcyzmie. Narcyzm – jak mówi Kohut – jest zjawiskiem normalnym, zdrowym i ważnym; jest dobrą rzeczą, zaś serdeczna miłość do siebie samego z pewnością ubogaci i dopełni – a nie uszczupli – miłość żywioną ku innym[73].
W jaki sposób przyswajamy sobie tę pożądaną, ale nie uzurpującą sobie wszystkiego miłość do siebie samych?
Kohut twierdzi, że wszystko zaczyna się od przeświadczenia, że jesteśmy doskonali, wszechmocni i idealni, i że posiadamy wszystko, co doskonałe i idealne. I by móc się pogodzić z ograniczeniami, jakie napotyka wspaniałość człowieka, potrzebna nam najpierw narcystyczna korekta.
W życiu bowiem jest taki okres, kiedy odczuwamy potrzebę, by pysznić się tym wszystkim, co jest w nas, i by chełpić się własną wspaniałością, kiedy istnieje w nas potrzeba, by uważano nas za jednostki wybitne i wyjątkowe, kiedy chcemy oglądać się w lustrze odbijającym nasz podziw dla siebie samych, kiedy potrzebni są nam rodzice, by odgrywać rolę takiego właśnie lustra[74].
(Wszystko to oznacza najprostszą satysfakcję, wyrażającą się w tym, że rodzic potrafi przygarnąć swoje dziecko, że odczuwa przy tym przyjemność, że może je pochwalić, że może odpowiedzieć na popisowe: „Mamo! Popatrz na mnie!” z dumą i ze słowami zachęty. Z pewnością nie oznacza to natomiast całkowitego folgowania dziecku i braku frustracji jego zachowaniem. Każdy potrzebuje frustracji będącej pożywką dla wzrostu).
Jest także czas w życiu, kiedy istnieje w nas potrzeba uczestniczenia w doskonałości drugiego człowieka, kiedy pragniemy powiedzieć: „Jesteś cudowny/cudowna i należysz do mnie”, kiedy jest w nas chęć
 
stania się większymi przez związek z jakąś istotą bez ułomności i wad, kiedy potrzebujemy rodzica, by pełnił rolę tego ideału[75].
(To oznacza spokój i zaufanie, jakie rodzic może ofiarować swemu dziecku, rodzicielski zastrzyk chluby, mocy i siły, poczucie, że jest się chronionym, co w efekcie oznacza dla dziecka: „Jestem tutaj – nie musisz robić wszystkiego sam/sama”. To gotowość, by być niezwyciężonym sojusznikiem. Nie oznacza to jednak, że rodzic jest supermanem).
Jest taki czas w życiu, we wczesnym dzieciństwie, kiedy istnieje w nas potrzeba bycia złotym dzieckiem. Odczuwamy pragnienie, by wierzyć w to, że nasze prawdziwe „ja” – pełne zapału, rozradowane, pyszniące się „ja”, które prezentujemy światu – przyjmowane jest, przynajmniej przez chwilę, jako „ja” złotego dziecka.
Kiedy mama i tata mogą to właśnie dla nas zrobić – niekoniecznie cały czas, wystarczy czasami, tak żeby było akurat – wtedy odgrywają oni rolę tych części nas samych, które chcielibyśmy uczynić swą własnością. A gdy już zapewni się nam te niezbędne dla stworzenia „ja” składniki, możemy się ich bez żalu pozbyć, złagodzić je i przekształcić w coś bardziej realistycznego i ludzkiego[76].
W pozytywny obraz siebie samych.
W mocne poczucie własnej wartości.
I w miłość do siebie, która uwalnia nas do tego stopnia, że możemy kochać innych.
Jednak bez tej narcystycznej korekty pozostaniemy na etapie narcyzmu archaicznego i infantylnego. Nie możemy posuwać się dalej. Nie możemy bez żalu wyzbyć się narcyzmu. Inni mogą stać się wtedy dla nas nie partnerami w relacjach opartych na wzajemnej dobroci, lecz źródłem czerpania brakujących nam elementów naszego „ja”[77]. Tak więc narcyz szuka skorych do podziwu, w nadziei, że ich podziw skierowany będzie ku niemu. Szuka ludzi posiadających władzę, z wiarą, że może ona należeć także do niego. Co ważne – jak zauważa
 
Kohut – poszukiwani przez narcyza ludzie „nie są kochani czy podziwiani dla ich własnych atrybutów, a rzeczywiste cechy ich osobowości (...) są niewyraźnie dostrzegane”[78]. Nie są to prawdziwi przyjaciele, kochankowie, partnerzy w małżeństwie czy dzieci, lecz jedynie części narcystycznego „ja” – obiekty dla „ja” (self-objects).
Taki zbiorczy portret osobowości narcystycznej – nazwijmy kogoś takiego Peggy – pokazałby nam, że Peggy to kobieta tryskająca energią, czerpiąca garściami z życia, spoglądająca na wszystkie wydarzenia dnia codziennego przez pryzmat seksu i romantyzmu, egzaltowana i rozentuzjazmowana[79]. Jednakże spod tej pseudowitalności zieje wewnętrzną martwotą i pustką, złaknionym „wypełnij mnie” i przelęknionym „o co w tym wszystkim chodzi?”. Zza gestów i strojów, które nieustępliwie krzyczą: „Spójrz na mnie!”, przeziera poczucie pustki i braku autentyzmu.
Peggy unika uzależnienia się od kogokolwiek. Panicznie lęka się zażyłości z drugim człowiekiem. Wędruje między ludźmi jak paczka chusteczek higienicznych. Ciągle w ruchu, stara się oszukać swój lęk przed starzeniem się i śmiertelnością. Bez rzeczywistych więzi z przyszłością i z przeszłością, bez pełnego dobroci oddania się drugiemu człowiekowi, bez czułych wspomnień, żyje wciąż w wypełnionej trwogą teraźniejszości.
Dlatego każdego ranka sprawdza przed lustrem, czy nie ma nowych zmarszczek.
Dlatego dba, by każdy wieczór w kalendarzu był zajęty.
Dlatego bezustannie spieszy do lekarzy z powodu chronicznej, dręczącej ją hipochondrii.
I dlatego kipi z bezgranicznej wściekłości, pełna złości zawiedzionego dziecka, którego nikt nie potrafi zrozumieć.
Znałam pewnego mężczyznę – nazwijmy go Don – który reprezentował sobą inny typ narcyza. Istniała w nim kompulsywna potrzeba zdobywania kobiet, żeby pójść z nimi do łóżka. Chełpiąc się tym, najbardziej dumny był z faktu, że w czasie jednej tylko
 
wyczerpującej nocy spał z trzema różnymi kobietami, w trzech różnych domach w okolicy, „korzystając – był to czas kryzysu paliwowego w Stanach Zjednoczonych – wyłącznie z publicznych środków transportu”.
Don zwykł bez końca idealizować swoje kobiety. Były piękne i olśniewające, a każda z nich posiadała – i to zawsze! – duchową głębię. Następujące potem, nierzadko natychmiast, rozczarowanie pchało go do poszukiwań nowej zdobyczy mającej zastąpić poprzedniczkę. Miał wiele żon, mnóstwo kochanek, ale nie znał żadnej z nich.
Moim ulubionym narcyzem występującym w literaturze jest nie człowiek, a ropucha. Można ją spotkać w wierszu archy and mehitabel[80]. Nazywa się (bo to pan ropucha) bliggens krostowaty, siedzi pod muchomorem w błogim zadowoleniu i
uważa się
za centrum...
wszechświata
ziemia istnieje
by rodzić dla niego muchomory
pod którymi może siedzieć
słońce by dać mu światło
w dzień a księżyc
i krążące konstelacje
by uczynić noc piękniejszą przez wzgląd na bliggensa krostowatego
To ci dopiero majestat!
Niektóre jednostki narcystyczne obnoszą się wyniośle ze swym „ja”, komunikując innym: „Jestem najwspanialszy/najwspanialsza”. Gloria i majestat innych objawia się w mniej bezpośredni sposób. Niemniej pycha i pogarda okazywane innym, rozwiązłość i postawy aspołeczne,
 
kłamstwa na temat własnych osiągnięć lub niezdolność do tego, by kiedykolwiek wydusić z siebie „nie wiem”, wskazują na świat fantazji, w którym – jak wierzą – wiedzą wszystko, kontrolują wszystko i wolno im wszystko, świat, gdzie są kimś wyjątkowym. Bardzo wyjątkowym.
Aby lepiej uchwycić to przeświadczenie o własnej wyjątkowości, posłuchajmy, jak jeden z pacjentów opowiada psychiatrze swój sen:
„Pojawiła się kwestia mojego następcy. Pomyślałem: «A może Pan Bóg?»”[81].
Kłopot z przekonaniem o własnym majestacie polega na tym, że jest ono bardzo kruche[82]. Poza tym jest zawsze nieuchronnie bezbronne. Możemy mieć na swym koncie mnóstwo zwycięstw i zajść bardzo wysoko, nie zmienia to jednak faktu, że normalny bieg życia doprowadzi nas do porażek. Do choroby. Do starości. Do ograniczeń zarówno fizycznych, jak i umysłowych. Do rozłąki, osamotnienia i śmierci. Są to bardzo trudne doświadczenia – nawet gdy wspiera nas w nich rodzina, filozofia i religia, nawet jeśli istnieją więzi łączące nas z kimś poza naszą kruchą, cielesną powłoką. Jednak bez tych relacji, bez jakiegoś szerszego znaczenia, wykraczającego poza „ja”, upływ czasu przyniesie nam tylko następujące jedne po drugich zalewające nas fale panicznego lęku. Zdumiewające jest, że narcyz może zaprzeczać temu, co na dłuższą metę jest nie do uniknięcia, przekonany, że młodość i piękno, zdrowie i władza, podziw i utwierdzanie się we własnej słuszności będą trwały wiecznie.
Rzeczy te zaś – rzecz jasna – wieczne nie są.
Gdy zanika talent i blednie uroda, gdy błyskotliwa kariera ma się ku schyłkowi, świat przestaje być zwierciadłem doskonałości narcyza. A ponieważ „ja” odbite jest jedynym, do jakiego się przyznaje, traci je i pogrąża się w depresji. Depresję – drugą, mroczną stronę wspaniałości i majestatu – będącą najbardziej prawdopodobną odpowiedzią osobowości narcystycznej na zranione poczucie własnej wartości, zapoczątkować może zwykły przytyk lub drobne niepowodzenie, jak i cięższe doświadczenia, które nieuchronnie gotuje nam los.
 
„Potłukły się wszystkie jej zastępcze lustra – opowiada o starzejącej się, pogrążonej w depresji kobiecie Alice Miller – i znowu stała się bezbronna i zdezorientowana, jak wtedy, kiedy była małą dziewczynką, która w twarzy matki nie mogła odnaleźć siebie, a jedynie jej pomieszanie”[83].
Narcyz może czuć się zubożony i przygnębiony także wtedy, gdy traci swe idealizowane obiekty dla „ja”. Uczyniwszy je źródłem wszystkiego, co dawało mu poczucie władzy i rozkoszy, jakże ogołocony, jakże pusty musi być bez nich. Może próbować uciec przed swą pustką w narkotyki, alkohol, frenetyczne podboje miłosne lub w niebezpieczne sporty. Może szukać narcystycznej ucieczki dzielonej z innymi w jakimś kulcie religijnym, gdzie „całkowite oddanie się, niekończące się rygory, obowiązkowe chóralne śpiewy i rytualna medytacja” pomagają wypełnić „próżnię niemal nie do wyobrażenia”[84].
Będąc częścią tej magicznej, mistycznej całości, która rości sobie prawo, by dostąpić całkowitego oświecenia, narcyz próbuje nadmuchać jak balon swoje „ja”. Będąc częścią radosnej, ekstatycznej wspólnoty, odpędzającej od siebie wszystkie „negatywne myśli”, próbuje wskrzesić euforię swego infantylnego narcyzmu.
Przyczyną wszystkich narcystycznych niepowodzeń są doświadczenia z rodzicami niezdolnymi do empatii; z rodzicami, którzy nie mogli lub nie chcieli być dostępni; z rodzicami, którzy wciąż odrzucali, okazywali dezaprobatę, rozczarowanie lub po prostu brak zainteresowania. Cynthii Macdonald w dojmującym wierszu Osiągnięcia udało się uchwycić desperację córki próbującej za wszelką cenę uzyskać potwierdzenie swych osiągnięć przez matkę:
Namalowałam obrazek – zielone niebo – i pokazałam go mojej matce.
Powiedziała: chyba ładne.
Więc namalowałam jeszcze jeden, z pędzlem w zębach, Zobacz mamo, zupełnie bez rąk. A ona na to:
 
Pewnie podobałoby się ludziom, gdyby wiedzieli,
Jak to zrobiłaś i gdyby interesowali się malarstwem, którym jednak ja się nie interesuję.
Zagrałam solo na klarnecie z koncertu na klarnet Gounoda razem z filharmonikami z Buffalo. Matka przyszła posłuchać
i powiedziała: chyba ładne.
Więc zagrałam z orkiestrą z Bostonu
leżąc na plecach, palcami od nóg,
Zobacz mamo, zupełnie bez rąk. A ona na to:
Pewnie podobałoby się ludziom, gdyby wiedzieli,
Jak to zrobiłaś i gdyby interesowali się muzyką, którą jednak ja się nie interesuję.
Upiekłam suflet z migdałami i podałam matce powiedziała: chyba dobre.
Więc zrobiłam jeszcze jeden, ubiłam oddechem, podałam łokciami,
Zobacz mamo, zupełnie bez rąk. A ona na to:
Pewnie podobałoby się ludziom, gdyby wiedzieli,
Jak to zrobiłaś i gdyby interesowali się jedzeniem, którym jednak ja się nie interesuję.
Więc wysterylizowałam nadgarstki, dokonałam amputacji i wyrzuciłam
Moje ręce i poszłam do matki, ale zanim zdążyłam powiedzieć,
Zobacz mamo, zupełnie bez rąk, ona na to:
Mam prezent dla ciebie i uparła się, bym przymierzyła
 
Niebieskie rękawiczki, by upewnić się, czy są mi w sam raz[85].
Czasem okazuje się, że dręczony problemami narcyz miał rodziców, którzy dawali mu miłość, tyle że złego rodzaju. Nie była to miłość do dziecka jako takiego, ale do dziecka jako powodu chwały, miłość do służącego ich ozdobie kwiatka w butonierce.
Narcyzowie bowiem to nierzadko dzieci narcyzów.
Narcystyczni rodzice często nieświadomie wykorzystują i źle traktują swoje dzieci: „Postępuj dobrze. Bądź dobry. Nie przynieś mi wstydu. Nie dręcz mnie”[86]. Milczące porozumienie to wyznawanie zasady: „Jeśli ukryjesz głęboko te aspekty w tobie, których nie lubię, wtedy cię pokocham”. Skutek to niewypowiadany nigdy głośno wybór: „Albo tracisz siebie, albo mnie”.
Trzeba pamiętać, że wystarczająco kochający rodzice także nie zawsze potrafią zgrać się z dzieckiem i jeśli latorośl ponosi jakąś szkodę, może być ona skutkiem niedopasowania się, a nie obojętności, niekompetencji lub podłości rodziców. Jednak niezależnie od przyczyny, brak niezbędnej możności odzwierciedlenia swego „ja” i jego idealizacji zagraża jego spójności. Gdy dziecko broni się przed zagrożeniem swego „ja” i stara się usilnie skompensować swe braki, przeobraża się w patologicznego narcyza[87].
Gwoli ścisłości trzeba dodać, że każdy z nas w trakcie swego normalnego rozwoju doświadczył stanu bycia pseudonarcyzem – czyli narcyzem jak gdyby rozszczepionym. Wszyscy doświadczyliśmy braku łączności ze swym „ja”. Wszyscy pamiętamy, jak nieraz myśleliśmy: „Dlaczego to powiedziałem/powiedziałam? Nie miałem/nie miałam tego na myśli?”, pamiętamy, jak gnieździły się w nas wyraźnie sprzeczne oblicza „ja”, jak próbowaliśmy ukryć to „ja”, które było nie do zaakceptowania, jak byliśmy zupełnie inni w kontaktach z różnymi osobami.
 
Niemniej opisani wcześniej ludzie prezentują sobą coś więcej niż zwykłe codzienne zakłócenia lub mieszczące się w normie uwikłania i niepewności. Cierpią na skutek poważnego uszkodzenia, które nastąpiło we wczesnym okresie ich rozwoju, kolidującego z tym, co nieuchronnie muszą stracić – z porzuceniem tych potrzeb, środków obronnych i iluzji, które stoją na drodze mocnego, zintegrowanego poczucia swego „ja”.
Zdrowy wzrost bowiem pociąga za sobą umiejętność wyrzeczenia się pragnienia aprobaty, kiedy jej ceną jest nasze prawdziwe „ja”.
Oznacza zdolność do rezygnacji z podejmowanego w celach obronnych rozszczepiania i umiejętność integracji naszego dobrego „ja” z „ja” złym.
Świadczy o tym, że potrafimy wyrzec się wspaniałości i glorii i radzić sobie tylko na podstawie tego, co mamy; w oparciu o zwykłe ludzkie „ja”.
Sygnalizuje, że – mimo wielu trudności emocjonalnych, jakie napotkamy w życiu – posiadamy jednak mocne i pewne „ja”, poczucie tożsamości.
Poczuciem tożsamości nazywamy przeświadczenie, że nasze najprawdziwsze, najmocniejsze, najgłębsze „ja” przetrwa mimo ciągłych zmian[88]. To poczucie ciągłości i identyczności własnej tożsamości, głębsze niż wszystkie różnice, to „ja” prawdziwe, w którym wszystkie pozostałe formy „ja” zbiegają się. Ta stabilizująca ciągłość i identyczność obejmuje zarówno to, czym jesteśmy, jak i to, czym nie jesteśmy; to, z czym się utożsamiamy, jak i naszą odmienność. Obejmuje ona także nasze własne wewnętrzne doświadczenie tego, że „ja to ja”, jak i to, po czym rozpoznają nas inni, ich „tak, ty to ty”.
Owo wsparcie i reakcja innych na nas są ważne cały czas, ale specjalne znaczenie mają w okresie niemowlęctwa. Nikt bowiem nie może posiąść swego „ja” bez pomocy kogoś „innego”. Każdy na początku potrzebuje matki, która pomoże być, pomoże wyciągnąć rękę i tym samym oświadczyć wszem wobec, co jest nasze, która pomoże
 
ugruntować w nas zasadniczą pewność – niewątpliwą jak bicie naszego serca – że nasze pragnienia i uczucia należą naprawdę do nas. Na samym początku nie potrafimy spełnić – co więcej, nie umiemy rozpoznać – własnych potrzeb. Pomaga nam w tym matka[89].
Poznając własne potrzeby i przypisując sobie doświadczane uczucia jako własne, zaczynamy powoli przyswajać sobie poczucie samoistnienia. Tracimy pozbawioną „ja” świadomość, wyzbywamy się istnienia bez „ja”, bez tożsamości.
Zaczynamy stwarzać i odkrywać własne „ja”.
 
 ROZDZIAŁ 5
Lekcje miłości
Gdyż miłość (...) jest krwią życia, mocą ponownego zjednoczenia tego, co rozdzielone.
Paul Tillich
Bycie oddzielnym „ja” to najwspanialsza, a równocześnie najbardziej
samotna z samotnych możliwości. Miłość do siebie samego to uczucie przyjemne, lecz... niedające poczucia pełni. Osobne trwanie to rzecz rozkoszna, ale więź z kimś na zewnątrz naszego „ja” to coś z pewnością jeszcze przyjemniejszego. Codzienna egzystencja wymaga zarówno bliskości, jak i dystansu, pełni „ja” i pełni więzi z drugim. Pogodzenie tych dwóch, jedności i odrębności, dokonuje się przez zwykłą, stojącą twardo na ziemi, ludzką miłość.
Pierwszych lekcji miłości udziela nam matka – pierwsza osoba, która nas kocha i którą my kochamy. Ona jest naszą pomocą i ochroną. Naszą gwarancją bezpieczeństwa. Darzy nas miłością bez granic, bezwarunkowo, bez żadnej korzyści dla siebie, nie oczekując niczego w zamian[90]. Żyje dla nas. Bez wątpienia gotowa byłaby za nas umrzeć.
Hola, o czym my tu w tej chwili mówimy?!
Nasza matka, matka z krwi i kości, na pewno nie była takim ideałem. Nużyliśmy ją, okazywała nam niechęć i narzekała. Bez wątpienia żywiła też miłość do innych ludzi, nie zawsze nas kochała i pewnie były chwile, gdy ją nudziliśmy, irytowaliśmy lub doprowadzali do złości. Lecz
 
wystarczy, że matka była wystarczająco dobra – tak przynajmniej twierdzi Donald Woods Winnicott – by jej dobroć była doświadczana przez nas jako doskonała[91]. Jeśli jest wystarczająco dobra, nasze pragnienia, marzenia i wyobrażenia potwierdzają się i zapewnia nam ona posmak bezwarunkowej miłości.
Lecz kiedy matka jedności staje się matką rozłąki, odkrywamy ograniczenia miłości. Poznajemy cenę, którą musimy zapłacić i której zapłacić nie możemy, poznajemy, że miłość niekiedy zawodzi, że czasem chcemy czegoś i tego nie otrzymujemy. Godząc to wszystko w przykrojonych na rzeczywistą miarę wizerunkach innych i siebie samego, zaczynamy rezygnować z tego, z czego musimy, zaczynamy akceptować nieuniknione straty, będące warunkiem ludzkiej miłości.
Rzecz w tym, że nie każdy tak postępuje.
Niektórzy z nas będą nadal żądać bezwarunkowej matczynej miłości, tym razem w przebraniu miłości dwojga dorosłych, i ogarnie ich furia i gniew, gdy partner lub partnerka spodziewać się będą wzajemności, gdy okaże się, że druga strona pragnie, by zaspokojono także i jej potrzeby. Niektórzy wciąż żądać będą bezwarunkowej matczynej miłości, a jeśli druga strona zapyta: „Co z tego będę miał/miała?”, może się okazać, że w ogóle nie zrozumieją pytania.
Gdyż miłość infantylna – pamiętajmy o tym – to doświadczenie harmonii, to przekonanie, że „jej/jego potrzeby i moje potrzeby to jedno”. Dopiero, gdy zaczynamy odróżniać i różnicować rzeczywistość, odkrywamy, że matki i niemowlęta mają różne cele i oczekiwania. Dopiero wtedy uczymy się kochać matkę, która nie jest nami.
Mimo że dorosła miłość zawsze zaczyna się od oddzielenia „ja” od drugiej osoby, pragnienie, by usunąć owo oddzielenie, nigdy nie znika[92]. Niezależnie od tego, jak cudownie dojrzali jesteśmy jako kochające się osoby, trwanie w miłości – jak się często słyszy – zawsze zawiera pragnienie powrotu w ramiona matki. Nigdy nie zrezygnujemy z tego pragnienia, lecz możemy je przecież wypełnić zdolnością nie tylko do bycia kochanym/kochaną, ale i kochania, zdolnością do
 
dawania, nie tylko do brania. „Mam w sobie miłość głęboką jak morze i szczodrość tak jak morze bezgraniczną – mówi Julia do Romea. – Im więcej ci ich udzielam, tym więcej czuję w sercu, bo są nieskończone”[93]. Nie trzeba być parą kochanków naznaczonych przez gwiazdy, masochistką lub żoną terroryzowaną przez szowinistyczną męską świnię, by rozpoznać prawdę w poezji Szekspira.
Erich Fromm, w niewielkiej książeczce O sztuce miłości, rozróżnia miłość dziecinną i dorosłą. Chociaż łatwiej to zrobić w książce niż w życiu, prezentuje nam bieguny, między którymi możemy umieścić siebie:
„Miłość dziecięca trzyma się zasady: «Kocham, ponieważ jestem kochany». Natomiast miłość dojrzała twierdzi: «Jestem kochany, ponieważ kocham». Niedojrzała miłość mówi: «Kocham cię, ponieważ cię potrzebuję». Dojrzała miłość powiada: «Potrzebuję cię, ponieważ cię kocham»[94].
Nie możemy jednak osiągnąć dojrzałości, nie przechodząc najpierw przez okres infantylizmu. Nie możemy kochać, jeśli nie wiemy, czym jest miłość. Nie możemy kochać innych jako innych, jeżeli nie ma w nas dostatecznej miłości własnej, którą poznajemy przez to, że jesteśmy kochani w okresie naszego wczesnego dzieciństwa. I nie sposób mówić o miłości, infantylnej bądź dojrzałej, jeśli nie jesteśmy przygotowani do tego, by mówić też o nienawiści.
Nienawiść to jedno z tych słów, które – kiedy się je wypowiada – sprawia, że ludzie czują się nieswojo. Nienawiść to uczucie paskudne, przesadne, mogące wymknąć się spod kontroli. Nienawiść to trucizna
dla duszy. Nienawiść to nic miłego.
Daleko gorsze od niemiłego jest przekonanie, że żywimy uczucia nienawiści w stosunku do osób, które kochamy, że życząc im wszystkiego dobrego, czasem życzymy im też czegoś złego, że nawet nasza najczystsza miłość okazuje się nie do końca najczystszą miłością i jest skażona ambiwalencją. Zygmunt Freud pisze, że „z najczulszymi,
 
najbardziej intymnymi naszymi związkami miłosnymi z wyjątkiem niewielu sytuacji zawsze wiąże się jakaś cząstka wrogości...”[95] Bardzo wątpliwe, czy ty i ja należymy do tych wyjątków.
Obecność nienawiści w miłości jest zjawiskiem powszechnym, ale prawdziwość tego faktu uznaje się niechętnie. Czasem jednak musimy zmierzyć się z nim w nas samych. Przemoczona do suchej nitki, czekając w deszczu na męża spóźniającego się dwadzieścia minut, krzyczę z całkowitą szczerością: „Ja cię chyba zabiję!”. A kiedy bohaterka tragedii wzdycha na scenie, mówiąc: „Kiedy miłość mą depce, łask mych niepamiętny / O, nazbyt go kochałam, by mi nie był wstrętny”[96], mogę wyznać, że i ja czułam podobnie.
Kiedy Donald Woods Winnicott podaje osiemnaście powodów, dla których – jego zdaniem – wszystkie kochające matki nienawidzą swych dzieci, ja i większość matek wzdrygamy się z przerażenia[97]. „Myli się! –
twierdzimy stanowczo. – To nieprawda! Absolutne kłamstwo!” Winnicott prosi zaś nas tylko, abyśmy zatrzymały się na chwilę i przypomniały sobie tekst kołysanki, którą nuciłyśmy, kołysząc nasze ukochane dziecko do snu. To, że „kiedy gałąź się złamie, spadnie w dół z kołyską / Spadnie w dół kołyska i dziecko, i wszystko”, to – jak zauważa Winnicott – nie jest zbyt miła wiadomość. Co więcej, wyraża ona matczyne uczucia dalekie od sentymentalizmu. Co pokazuje, że rację ma Winnicott.
Gdyż sentymentalizm – jak pisze – nie służy żadnemu pożytecznemu celowi. Sentymentalizm szkodzi, ponieważ „zawiera w sobie zaprzeczenie nienawiści...”[98] Ta negacja zaś – twierdzi dalej –
uniemożliwi rozwijającemu się dziecku zmierzenie się z własną nienawiścią i nauczenie się jej tolerowania. („Moi rodzice nigdy nie żywili takich strasznych uczuć. Co ze mnie za potwór, że ich doświadczam?”) Musimy nauczyć się tolerować własną nienawiść.
Pewien czterolatek, którego rodzice, jak możemy przypuszczać, nie są zbyt sentymentalni, nuci sobie tę oto piosenkę codziennie wieczorem w wannie:
 
 Nie będzie nic robił
Będzie sobie siedział na słońcu.
Jak będą do niego mówić, to im nie odpowie.
Bo nie ma ochoty.
Przekłuje ich dzidami i wrzuci do śmieci.
Kiedy mu każą zjeść obiad, to się będzie z nich śmiał... Nie będzie z nikim rozmawiał, bo nie musi.
Jak przyjdą go poszukać, to go nie znajdą,
Bo go tam nie będzie.
Wsadzi im gwoździe do oczu i wrzuci do śmieci.
I zamknie klapę.
Nie pójdzie na dwór ani nie zje warzyw,
Ani nie zrobi dla nich siusiu i będzie chudy jak patyk. Nie będzie nic robił.
Będzie sobie siedział na słońcu[99].
Przypuszczam, że nikt nie zaprzeczy, jeśli powiem, że treść tej piosenki trąci, hm... wrogością. Gwoździe w oczach, to – jak pewnie wszyscy się zgodzą – nic przyjemnego. Nadal jednak dyskusyjne jest pytanie o to, czy wrogość i nienawiść są wyrazem pierwotnego instynktu agresji, czy też agresja to nic innego jak wyraz rozczarowanej i zawiedzionej miłości.
Zygmunt Freud przyjął pierwszy punkt widzenia, zgodnie z którym każdy z nas poddany jest działaniu dwu instynktów – instynktowi seksualnemu i instynktowi agresji. Przy czym – i to prawda zasadnicza w jego twierdzeniu – seks i agresja są w normalnej sytuacji przemieszane z sobą. A zatem każdy najbardziej nienawistny i gwałtowny czyn posiada również pewne nieświadome znaczenie seksualne. Zarazem więc każdy najczulszy i najdelikatniejszy czyn

zrodzony z miłości zawsze ma w sobie element nienawiści. („Tak cię kochamy, że gotowi jesteśmy cię zjeść!”[100])
Freud pisze: „Ani nasz intelekt, ani nasze uczucia nie zamierzają w taki sposób łączyć ze sobą miłości i nienawiści, ponieważ jednak natura pracuje za pomocą tej pary przeciwieństw, to właśnie ona doprowadza do tego, że miłość stale utrzymywana jest w stanie czujności i świeżości gwoli wzmocnienia jej w obliczu czającej się za nią nienawiści. Można powiedzieć, że najpiękniejsze przejawy rozwoju naszego życia miłosnego zawdzięczamy reakcji na wrogi impuls, jaki odczuwamy we własnej piersi”[101].
Innymi słowy, możemy odgrodzić się od nienawiści, akcentując miłość. Ale w podświadomości – jak twierdzi Freud – nadal jesteśmy mordercami[102].
Z drugiej strony istnieją osoby twierdzące, że ludzie są z istoty swej kochający i dobrzy. Agresja jest tylko reakcją, a nie czymś wrodzonym. To niedoskonały świat, na który przychodzimy, jest przyczyną naszego buntu, okrucieństwa i wrogości. Naprawmy świat – przez Chrystusa, Marksa, Freuda, Glorię Steinem – a w końcu rozprawimy się z nienawiścią.
Tymczasem jednak nienawiść – czy to w swej formie wrodzonej, czy nabytej – żyje, ma się dobrze i wciąż miesza się z miłością. Co więcej, Rollo May przyznaje, że obie są częścią tego, co określa jako daimonion, tego, co obejmuje seks i agresję, siły twórcze i siły zniszczenia, szlachetne i podłe[103].
Daimonion, o którym mówi May, jest „obecnym w każdej istocie pędem ku samopotwierdzeniu, utwierdzeniu się, uwiecznianiu i rozwojowi”[104]. To siła poza dobrem i złem.
To siła, która – jeśli jej nie ująć w karby – może powieść nas ślepo do spółkowania i do mordu; siła, która – jeśli ją odrzucimy – pozostawi nas w stanie apatii i uśpienia; siła, która – jeśli zintegrować ją z naszym „ja” – może ożywić wszystkie nasze doświadczenia.
 
A zatem miłości nie grozi pierwiastek daimoniczny; miłości zagraża jego odrzucenie, nasza niezdolność do tego, by go przyjąć, by zaakceptować agresję i wszystko, co jej towarzyszy, jako coś, co przynależy do nas. May cytuje Rainera Marię Rilkego: „Jeśli opuszczą mnie moje diabły, obawiam się, że ulecą z nimi moje anioły”[105]. Rilke ma rację, twierdzi May. Musimy przyjąć jedno i drugie.
Liv Ullmann, rozświetlająca otoczenie swoją obecnością i nazywana najbardziej charyzmatyczną aktorką świata, uśmiecha się, gdy słyszy o aniołach i diabłach Rilkego i zwierza mi się z tego, że zawsze („to z powodu mojego wyglądu” – mówi) proszono ją, by grała role „aniołów”[106]. Opisuje swój moment olśnienia, z czasów gdy przygotowywała się do występu w sztuce Kaukaskie koło kredowe, gdzie grała uciekającą przed szalejącą rewolucją kobietę, która znajduje na drodze porzucone niemowlę.
„Moja interpretacja tej sceny sprowadzała się do tego, by usiąść i spojrzeć łagodnie i z czułością na to maleństwo. Potem zaśpiewać mu coś, podnieść je i zabrać z sobą”. Ale reżyser – wspomina Liv – kazał jej wejść głębiej w postać kobiety, pokazać jej wątpliwości i tchórzostwo, jej wahania w obliczu takiej odpowiedzialności. „Nie bądź taka szlachetna – poradził jej. – Nie musisz cały czas pokazywać dobroci”.
W ostatecznej interpretacji swej roli Liv, jako Grusza, podnosi dziecko, „ale kładzie je z powrotem, zdając sobie sprawę, jaką będzie dla niej zawadą... Podnosi się i odchodzi. Zatrzymuje się. Waha. Zawraca. Z niechęcią przysiada znowu. Spogląda na tobołek. Odwraca głowę. Wreszcie z rezygnacją podnosi je i biegnie przed siebie”.
„Dopiero wtedy – konkluduje Liv – kiedy sytuacja i bohater nie są w stu procentach dobre lub złe, rzecz jest naprawdę interesująca do zagrania”.
Liv opowiada, jak fascynujące dla niej było „pokazać i to, i tamto, pokazać walkę” – ponieważ zawsze jej powtarzano, że „dobre dzieci nie mają złych myśli”. Zwierza się, że teraz w swojej pracy aktorskiej
 
i w życiu wie już, że „musimy pracować na to, by być dobrymi ludźmi, że dobroć zawsze pociąga za sobą wybór, by być dobrym”.
Przyznanie się do istnienia w nas agresji to nie argument na rzecz brutalności lub – Boże broń! – na rzecz tego, by dać jej ujście. Fakt jej istnienia nie podważa twierdzenia, że mimo obecnej w nas ambiwalencji, miłość często weźmie górę. Rzecz w tym, by powiedzieć: tak, to prawda, możemy nienawidzić ukochanego partnera, dziecka, rodziców, najdroższego przyjaciela. Ponieważ starając się wmówić sobie: „nie mam nic wspólnego z tym wstrętnym uczuciem”, zubażamy się i na dłuższą metę może to się dla nas stać niebezpieczne[107].
My także mieliśmy kiedyś cztery lata i pełne nienawiści słowa na ustach. Może mówiono nam wtedy: „Wcale tak nie myślisz, prawda?”. Może uczono nas, że miłość nigdy nie może oznaczać pragnienia, by wbić gwoździe w oczy kochanej osoby.
To kłamstwo.
Matka udziela nam najwcześniejszych lekcji miłości i jej towarzyszki – nienawiści. Ojciec – drugi „ktoś inny”, uzupełnia je o nowe szczegóły[108]. Więź z nim jest dla nas alternatywą dla więzi z matką. Wydobywa nas z jedności i wprowadza w świat. Reprezentuje wzorzec tego, co męskie, uzupełniający i kontrastujący z tym, co żeńskie. Ukazuje dalsze i przypuszczalnie zupełnie odmienne znaczenia pojęć: zasługujący na miłość, kochający, kochany.
Nadszedł czas, by zatrzymać się na chwilę i zauważyć, że także ojcowie i dzieci mogą bardzo wcześnie stworzyć silną więź i że poza tym, że ojcowie nie są w stanie karmić piersią, mogą robić wszystko to co matki. Mogą być, a czasem są, pierwszym i najważniejszym opiekunem niemowlęcia. Lecz czy słowa te znaczą, że ojcowie i matki zdołają się nawzajem w stu procentach zastąpić? Odpowiedź na to pytanie brzmi „nie” (z pewnymi zastrzeżeniami).
 
Michael Yogman, pracujący w Szkole Medycznej Harvarda i w Szpitalu Dziecięcym w Bostonie, którego badania dostarczyły wielu nowych i cennych informacji odnośnie do relacji ojciec–dziecko, utrzymuje, że „rola, jaką ojciec może odgrywać wobec niemowlęcia, jest znacznie mniej ograniczona biologicznie, niż dawniej sądzono”[109]. Pisze on, że badania pokazały, iż ojcowie są równie wrażliwi jak matki na sygnały emocjonalne wysyłane przez dziecko i równie umiejętnie jak matki na nie odpowiadają. Co więcej – zauważa Yogman – badania nad rozwojem więzi u niemowląt w wieku od sześciu do dwudziestu czterech miesięcy „dostarczają przekonywających dowodów na to..., że niemowlęta są przywiązane zarówno do matek, jak i do ojców”[110].
Ale – i tu jest kilka istotnych „ale”, o których wspomina Yogman – zarówno matki i ojcowie reagują na sygnały wysyłane przez niemowlęta, jak i niemowlęta odpowiadają na sygnały matek i ojców
w wyraźnie odmienny sposób.
Obecność ojców przede wszystkim odczuwana jest fizycznie, ona nas stymuluje. Matki więcej do nas mówią i ich obecność uspokaja nas. Ojcowie poświęcają mniej czasu na czynności czysto opiekuńcze. Większa część ich czasu spędzonego z nami to zabawa. Ojcowie dostarczają nam więcej nowych wrażeń, więcej elementów, które budzą nasze żywe zainteresowanie, zajęcia z nimi wykraczają poza rutynę codzienności, zaś my reagujemy z większym pobudzeniem. Jesteśmy także skłonni (zwłaszcza chłopcy) bawić się raczej z tatą niż z mamą, chociaż to jej obecności bardziej potrzebujemy, kiedy coś nas gnębi. Trzeba też pamiętać, że mimo iż zarówno mama, jak i tata mogą bardzo głęboko zaangażować się w związek z nami, prawa biologii niekiedy sprawiają, że tę głębię zażyłości, jaka istnieje między dzieckiem a matką, ojcowie są w stanie osiągnąć dopiero po upływie pewnego czasu.
Yogman dochodzi do wniosku, że ojcowie i matki są dla nas we wczesnym dzieciństwie źródłem „jakościowo różnych doświadczeń”[111] i że nie mogą się oni nawzajem zastąpić w swych rolach, gdyż nie są one
 
tożsame, lecz się uzupełniają. Doceniając korzyści wynikające dla każdej ze stron ze zwiększonego zaangażowania się ojców w wychowanie dzieci, Yogman zauważa, że „biologiczny składnik rodzicielstwa może okazać się równie silny u mężczyzn, jak u kobiet”[112].
Również dziennikarz Bob Greene dochodzi do podobnego wniosku, porównując swą rolę ojca z rolą żony Susan w wychowaniu ich córki Amandy: „«Nie najlepiej się dzisiaj czujemy – powiedziała Susan do Amandy tego ranka. – Spałaś tylko od jedenastej do piątej...».
Sądzę, że Susan rzeczywiście myśli, że «my się nie najlepiej dziś czujemy». Używa pierwszej osoby liczby mnogiej tak często, że to nie może być przejęzyczenie; kiedy myśli o Amandzie, myśli o sobie, kiedy myśli o sobie, myśli o Amandzie. Mimo że bardzo kocham Amandę, moja więź z nią nie jest taka sama: w mym umyśle oboje jesteśmy oddzielnymi istotami. Zastanawia mnie, czy obecnie, gdy dostrzec można nowe postawy wobec wychowania u mężczyzn, inni ojcowie różnią się ode mnie.
Chyba nie. Sądzę, że istnieje wbudowany dystans, że jeśli jest się mężczyzną, nigdy nie można się aż tak bardzo zbliżyć. Można starać się ze wszystkich sił, lecz to się nie uda”[113].
Wiele feministek na pewno się z tym nie zgodzi, jednak Alice Rossi, w olśniewającym studium poświęconym rodzicielstwu i rolom w nim obu płci, wspiera wyniki badań Michaela Yogmana i doświadczenia Boba Greene’a. Co więcej, utrzymuje ona, że „w żadnym znanym społeczeństwie, poza wypadkami niewielkiej liczebnie i szczególnej kategorii kobiet, nie zastępuje się matki w jej funkcji pierwszej i najważniejszej opiekunki dziecka i że istnieją ku temu poważne «biospołeczne» powody”[114]. („Przyjęcie perspektywy biospołecznej nie oznacza – jak wyjaśnia Rossi – że kobiety i mężczyźni są zdeterminowani genetycznie co do swych ról; znaczy raczej, że to, co daje każdej płci biologia, kształtuje postawy, które mogą być wyuczone,
 
i że istnieją różnice co do łatwości, z jaką przedstawiciele każdej płci uczą się pewnych postaw”[115]).
Rossi twierdzi, że w czasie długiej historii ludzkości, która upłynęła w społeczeństwach opartych na łowiectwie i zbieractwie, kobiety rozwinęły w sobie (i nadal częściowo je posiadają) szczególne cechy przystosowawcze, dzięki którym są lepsze od mężczyzn, jeżeli idzie o wychowanie potomstwa. (Tak, oczywiście, są wyjątki. Rossi mówi tu o kobietach jako grupie społecznej). Twierdzi ona także, że cykliczne działanie hormonów, ciąża i poród mogą ugruntować, mającą podstawę w biologii, zdolność matek do tego, by przynajmniej w początkowych miesiącach życia niemowlęcia wejść z nim w bardziej intensywny kontakt niż ojciec. Przypuszcza też, że pozostałości tego silniejszego matczynego przywiązania do dziecka mogą trwać znacznie dłużej niż okres wczesnego dzieciństwa.
Jakie są jej ostateczne wnioski? Rossi stwierdza, że nawet podjęte we wczesnym okresie uczenie się roli ojca i najbardziej gorliwe próby małżonków co do równego podziału zadań w opiece nad dzieckiem mogą nie być w stanie usunąć dziedzictwa ewolucji ani zrównać głębi więzi dziecko–matka i dziecko–ojciec. Po czym wysuwa przypuszczenie, że matka pozostanie dla nas prawdopodobnie ważniejszym emocjonalnie rodzicem.
Nie chcę przez to powiedzieć, że ojcowie nie są ważni we wczesnym okresie naszego rozwoju[116]. Przeciwnie – są ogromnie istotni. Ich obecność w konstruktywny sposób rozrywa symbiotyczną całość matka–dziecko i sprzyja rodzeniu się autonomii i procesowi indywiduacji dziecka. Są wzorcem męskości dla synów. Potwierdzeniem pierwiastka kobiecego swych córek. Są także innym niż matka, drugim źródłem stałej miłości."}